{
  "aartiList" : [
    {
      "index" : "૧",
      "Heading" : "માથાનો દુખાવો",
      "aarti" : "માથાનો દુખાવો આજે સામાન્ય બની ગયો છે. તેનાથી છુટકારો પામવા માટે મોટા ભાગના લોકો દુખાવાનાશક દવાઓનો ઉપયોગ કરતા હોય છે. પરંતુ ઘરગત્થુ ઉપાયથી પણ માથાના દુખાવાથી રાહત પામી શકાય છે.<br><br>આદુ: આદુનો ઉપયોગ લગભગ દરેક ઘરમાં થતો હોય છે. આદુના સેવનથી માથાના દુખાવામાં રાહત થાય છે. ખાસ કરીને માઇગ્રેનની તકલીફથી છુટકારો મળે છે. આદુની ચા માથાના દુખાવા માટે ગુણકારી સાબિત થઇ છે.<br><br>આ ઉપરાંત આદુના રસને તેલ સાથે ભેળવી કપાળ અને માથામાં મસાજ કરવાથી રાહત થાય છે. આ જ મિશ્રણને કમર અને ગરદન પર પણ મસાજ કરવાથી દુખાવો દૂર થાય છે.<br><br><br>હાઇડ્રેટ રહેવું :માથાના દુખાવાની તકલીફ હોય તો શરીરને હાઇડ્રેટ રાખવું જરૂરી છે. ઓછું પાણી પીવાવાળાને માથાના દુખાવાની તકલીફ સામાન્ય છે. ઓછામાં ઓછું બે લિટર પાણી પીવું જરૂરી છે. માથાના દુખાવાની તકલીફ હોય તો દર અડધા કલાકે પાણી પીવું જોઇએ.<br><br><br>અરોમા થેરપી: લવન્ડરની સુગંધ માથાના દુખાવાને ઓછી કરવા માટે જાણીતી છે. આ ઉપરાંત એસેનશિયલ ઓઇલ્સનો પણ ઉપયોગ કરી શકાય છે.<br><br>માથાના દુખાવા પર પેપરમિન્ટ એને જસ્મિન તેલની સુગંધથી પણ ફાયદો થાય છે. તેને કપાળ પર લગાડવાથી રાહત થાય છે. જોકે માથાના દુખાવો હોય ત્યારે રૂમ ફ્રેશનર અથવા તો સ્ટ્રોન્ગ ડિયોડ્રેન્ટનો ઉપયોગ કરવો નહીં.<br><br><br>હોટ કમ્પ્રેસ: માથાના દુખાવો ચિંતા અથવા તો તાણના કારણે થતો હોય તો હોટ કંમ્પ્રેસથી ફાયદો થાય છે. હીટિંગ પેડને લો ટેમ્પરેચર પર રાખી માથા પર રાખવું. અથવા તો ગરમ પાણીની બોટલ અથવા તો ગરમ પાણીમાં ભીંજવેલો ટુવાલ પણ માથા પર રાખવાથી રાહત થાય છે. ગરદન અને ખભા પર પણ શેક કરવાથી ફાયદો થાય છે. ફક્ત ૧૫ મિનીટ શેક કરવાથી જ રાહત થાય છે. ગરમ પાણીનો શાવર લેવાથી પણ આરામ થાય છે.<br><br><br>થોડી ઠંડક અને માથાનો દુખાવો ગાયબ: માથાના દુખાવામાં રાહત માટે આઇસ પેક અથવા તો બરફનો ઉપયોગની પણ સલાહ આપવામાં આવે છે. માથાના દુખાવાથી છુટકારો પામવા આઇસ પેક ૧૫ મિનિટ સુધી ઉપયોગ કરવો. બરફના ટુકડાને ટુવાલમાં પણ લપેટીને શેક કરી શકાય છે. ઠંડા પાણીના સ્નાનથી પણ રાહત થાય છે.<br><br><br>જીવનશૈલી: માનસિક તાણ તેમજ જીવનશૈલી વધુ પડતી વ્યસ્ત રહેવાથી માથાના દુખાવા સામાન્ય છે. તેથી તેનાથી છુટકારો પામવા જીવનશૈલીમાં ફેરફાર કરવો અતિ આવશ્યક છે. તેમજ રોજિંદા જીવનમાં વ્યાયામ, યોગ, મેડિટેશન સામેલ કરીને સ્ટ્રેચિંગનો પણ સહારો લઇ શકાય.<br><br><br>પૂરતી નિંદ્રા: આજના સમયમાં પૂરતી નિંદ્રાની કમી થઇ ગઇ છે. કોમ્પ્યુટર પર સતત કામ કરવાથી આંખને તકલીફ થતી જોવા મળી છે જેના કારણે પણ માથાનો દુખાવો સામાન્ય થઇ ગયો છે. આવી સ્થિતિમાં દિમાગને આરામ આપવાની ખાસ જરૂર છે. તેમજ એક પોવર નેપ લઇ શકાય છે. એટલે કે કામને થોડી વાર ભૂલી જઇ કે પછી બાજુ પર મુકી એક ટૂંકી નિંદ્રા ફાયદો કરે છે તાજગી લાવે છે તેમજ માથાના દુખાવાને દૂર કરે છે.<br><br>કેફીનથી રાહત: કહેવાય છે કે, અધિક માત્રામાં કોઇ પણ ચીજનું સેવન કરવાથી તકલીફ આપે છે. કેફીન ઉત્પાદનો પર પણ આ જ વાત લાગુ પડે છે. માથાના દુખાવો થયો હોય અને વારંવાર કોફી પીવામાં આવે તો દુખાવો વધવાની શક્યતા રહેલી છે. પરંતુ માથાના દુખાવાની હળવી શરૂઆત થઇ હોય કે બેચેની લાગતી હોય તો ્કોફીના સેવનથી માથાના દુખાવામાં રાહત મળે છે.<br><br><br>કપાળના કોર્નર પર પ્રેશર આપવું<br>કપાળની કોર્નર એટલે કે નેણ પર જમણી અને ડાબી બન્ને બાજુ આંગળીથી પ્રેશર આપવું. આ પહેલા મુખને જેટલું ખોલી શકો તેટલું ખોલી અને મસાજ કરતા હોય તેમજ કપાળના બન્ને ખૂણા પર પ્રેશર આપવાથી રાહત થાય છે.<br><br><br>આઇબ્રો તેમજ આંખની નીચેના ભાગ પર મસાજ<br>માથાના દુખાવામાં આંખ પણ ભારી થઇ જતી હોય છે. આવી સ્થિતિમાં આઇબ્રો તેમજ આંખની નીચેના ભાગને હળવાશથી દાબવું તેમજ મસાજ કરતા હોય તે ક્રિયા કરવાથી દુખાવામાં રાહત થાય છે ત્મ જ આંખનો થાક પણ ઊતરે છે. અંગૂઠા તેમજ આંગળીઓની મદદથી આઇબ્રો અને બન્ને આંખ પર હળવેથી દબાણ આપવું. આંખની નીચેના હાડકા પર પણ મસાજ કરવાથી રાહત થાય છે.<br><br><br>માઈગ્રેન<br>માઇગ્રેન: માઇગ્રેનની તકલીફ હોય તો તજને વાટી તેની પેસ્ટ બનાવી કપાળ પર લગાડવાથી રાહત થાય છે. તજના ભૂક્કાને પાણી સાથે પેસ્ટ બનાવી ચાટવાથી પણ ફાયદો કરે છે.<br><br>લસણ: લસણની પેસ્ટ માઇગ્રેનના દુખાવામાં રાહત આપે છે. લસણને વાટી કપાળ પર લગાડવાથી રાહત થાય છે.<br><br>દ્રાક્ષ:દ્રાક્ષનો રસ પીવાથી માઇગ્રેનમાં રાહત મળે છે.",
      "image" : "mathu",
      "HeadingLine" : "માથાનો દુખાવો આજે સામાન્ય બની ગયો છે. તેનાથી છુટકારો પામવા માટે મોટા ભાગના લોકો દુખાવાનાશક દવાઓનો...",
      "bc_image" : "first_gradient_flat"

    },
    {
      "index" : "૨",
      "Heading" : "યાદશક્તિ",
      "aarti" : "મગજ અને મનની તાકાતથી યાદશક્તિ વધારી શકાય છે. આપણે જે કંઇ સાંભળીએ કે જોઇએ છીએ તે બધું જ કેમિકલ અને ફિઝિકલ સ્ટીમ્યુલેશનની પ્રકિયાથી આપણી ઇન્દ્દિયો સુધી પહોંચે છે. ટેકનિકલ ભાષામાં એને encoding કહેવાય છે એન્કોડ થયેલી અને ઇન્દ્ધિય સુધી પહોંચેલી માહિતીનો સંગ્રહ પણ થાય છે.<br><br>તમે ઘણીવાર ઘણાના મોઢે સાંભળ્યું હશે કે યાદ ના રહેતું હોય તો બદામ ખાવ, બદામ ખાવાથી યાદશક્તિ વધે. ભણતા બાળકો માટે આજકાલ તો યાદશક્તિ માટે ઘણા બધા પ્રકારના ડ્રિન્ક અને પાવડર માર્કેટ માં આવતા હોય છે. હવે એ ડ્રિન્ક અને પાવડર દૂધમાં ઉમેરીને પીવાથી કેટલો ફાયદો થાય એ તો અમને ખબર નથી, પણ આજે અમે તમારી માટે અમુક એવા ખોરાક વિશેની માહિતી લાવ્યા છે કે જો એ તમે  તો પણ તમારી યાદશક્તિ મજબૂત થશે અને એક ખાસ વાત તમને જણાવી દઈએ કે એકલી બદામ ખાવાથી યાદશક્તિ વધે એવું નથી હોઇ મગજશક્તિ વધારવા માટે નિયમિત ભોજનમાં અમુક પોષકતત્વો મળી રહે આવા ખાદ્યપદાર્થ આપણે ભોજનમાં સામેલ કરવા જોઈએ. ચાલો જાણી લઈએ રોજિંદા ખોરાકમાં કઈ વસ્તુઓ સામેલ કરશો જેનાતી થશે તમારી મગજશક્તિનો વિકાસ.<br><br>મેમરીઃ<br>યાદશક્તિ ક્યાં સચવાય? માનસશાસ્ત્રીઓએ કરેલા અભ્યાસ મુજબના તારણો આ મુજબ છે:<br><br><b>શોર્ટ ટર્મ મેમરી:</b><br>મસ્તિષ્ક (Brain) ના ફ્રન્ટલ લોબ અને પેરીએન્ટલ લોબ સાથે શોર્ટ ટર્મ મેમરી સંકળાયેલી છે.<br>શોર્ટ ટર્મ મેમરીમાં સચવાયેલી વસ્તુઓ લાંબા સમય સુધી યાદ નથી રહેતી. જેમ કે કબાટમાં મૂકેલી ચીજો, મોબાઇલના દસ ડીજિટના આંકડા-નંબર, નામ વગેરે..<br><br><b>લોન્ગ ટર્મ મેમરી:</b><br>લોન્ગ ટર્મ મેમરીમાં સમગ્ર મસ્તિષ્કનાં ચેતાતંતુઓ સાથે સંકળાયેલી હોય છે. ટેમ્પોરલ લોબના amygdala હિસ્સામાં લાગણીઓ, ભાવનાઓની મેમરી સચવાય છે, રોજબરોજના અનુભવો અને ભણવા જેવી વસ્તુઓ explicit હિસ્સામાં સચવાય છે.<br>લોન્ગ ટર્મ મેમરીમાં સચવોયલી વસ્તુઓ ગમે ત્યારે યાદ આવી જાય છે, જેમ કે સુખદ કે દુ:ખદ અનુભવો, ડ્રાઇવિંગ અભ્યાસ વગેરે.<br><br><b>યાદ રાખવાની કેટલીક TIPS :</b><br><br>તમારું મન સતત બોલ્યા કરે છે, તમે તેની દરેક વાત સાંભળો છો ખરા?<br>તમારા મનમાં સતત એક વાતનું ફીડિંગ (રટણ) કર્યા કરો કે તમારી યાદશક્તિ સારી અને સતેજ છે. તમને બધું જ યાદ રહી જાય છે. આ રીતે તમે તમારી યાદ રાખવાની ક્ષમતા કેળવી શકો છો.<br>આંકડાઓ યાદ ના રહેતા હોય તો કોઇ ઘટનાને સાંકળીને યાદ રાખી શકો છો.<br>પુસ્તકમાં લખેલી વાત યાદ રાખવા માટે તે પાના પરના ચિત્રને યાદ રાખી તેની સાથે માહિતી સાંકળી દો.<br><br><b>લખતાં લહિયો થાય:</b> અમારા શિક્ષક ચારુબેનને આજે પણ યાદ કરું છું. ખૂબ હોમવર્ક આપે. વારંવાર લખાવે અને કહે ‘લખતાં લહિયો થાય…’ એટલે કે આ રીતે વારંવાર લખવાથી જલદી યાદ રહે. આજે ને પુનરાવર્તનની થિયરી કહે છે. આજકાલ દરેક ટ્યુશન ટીચર પણ આ જ થીયરી પર ચાલી રહ્યા છે ને/<br><br>એક ની એક વાત બે-ત્રણ દિવસના સમયાંતરે યાદ કર્યા કરવાથી લોન્ગટર્મ મેમરીમાં સંગ્રહિત થાય છે.<br><br><b>શ્વાસોચ્છવાસનું મહત્વ :</b> નવો વિષય શીખવાની શરૂઆત કરતી વખતે શ્વાસોચ્છવાસ ધીમા અને ઊંડા રાખવા જરૂરી છે. લાંબા અને ઊંડા શ્વાસ મસ્તિષ્કને માટે ખૂબ જ લાભદાયી છે. મગજના ઇલેક્ટ્રિક તરંગ વેવ્સમાં રૂપાંતરિત થાય છે.<br><br>શાંત મગજમાં થિટા વેવ્સ વહેવાથી અઘરા વિષયો પણ આસાનીથી યાદ રહે છે.<br><br><b>પૂરતી ઊંઘ:</b> મગજ શાંત રાખવા પૂરતી ઊંઘ જરૂરી છે. પરીક્ષા સમયે કે લાંબા સમય સુધી ઊજાગરા કરવાથી યાદશક્તિ નબળી પડે છે. છેલ્લા અઠવાડિયા સુધી જે નથી જ વાંચ્યું એ યાદ નથી આવવાનું મગજ શાંત હશે તો લોન્ગ ટર્મ મેમરીમાં સંગ્રહિત વસ્તુ ઓને represent કરી શકશો.<br><br><b>કેળવણી-</b> મગજને કેળવવા માટે, યાદશક્તિ સાબૂત રાખવા અવારનવાર ક્રોસવર્ડ, પઝલ્સ, સુડોકુ જેવી રમતોની કવાયતો કરવી જોઇએ.<br><br><b>ગાયનું ઘી-</b> ખોરાકમાં ગાયનું ઘી જ વાપરવું ગાયના ઘીમાં, ઘૃતિ અને સ્મૃતિ વધારવાના ગુણ છે<br><br>ઘી એટલે બુદ્ધિ- Intellect અને ઘૃતિ એટલે ઘીરજ- Tolerance. સ્મૃતિ એટલે યાદશક્તિ તથા જાગૃતિ- Memory & Alertness.<br><br><b>ઔષધો :</b><br><br>બ્રાહ્યી, શંખપુષ્પી, જટામાંસી, ભિલામો જેવાં ઔષધો યાદશકિતનાં કેન્દ્રને નબળા બનાવતા સ્ત્રાવોને અંકુશમાં રાખવાની ક્ષમતા ઘરાવે છે.<br><br><b>યાદશક્તિ વધારવા માટે</b><br><br><b>અખરોટ :</b> ડ્રાયફ્રુટ તો શરીર માટે ખાવા ખુબ જરૂરી છે તેમાંથી ઘણા બધા પોષકતત્વો હોય છે જે કોઈને કોઈ રીતે શરીરને ફાયદો આપે જ છે. એટલે જો તમને પણ એવું હોય કે બદામ ખાવાથી  મગજ તેજ થશે તો એવું નથી તમારે સાથે અખરોટ પણ ખાવાની છે. અખરોટમાં રહેલ પોષકતત્વો  શક્તિ વધારવા માટે મદદ કરે છે. અખરોટમાં વિટામિન ઈ, કોપર, મેગ્નીજ હોય છે જે બ્રેઈન પવારને વધારે છે. <br><br><b>સ્ટ્રોબેરી :</b> વૈજ્ઞાનિકોએ કરેલ રિસર્ચ પ્રમાણે જોવા મળ્યું છે કે સ્ટ્રોબેરી, બ્લ્યુબેરી જેવા ફળો મગજને ઓક્સિડેટીવ સ્ટ્ર્સથી દૂર રાખવામાં સક્ષમ બનાવે છે. આ ફ્રૂટ નિયમિત આરોગવાથી વધતી ઉમર સાથે થવાવાળો રોગ અલ્જાઈમર જેમાં વ્યક્તિ ધીરે ધીરે બધું ભૂલવા લાગે છે એ બીમારી થવાના ચાન્સ ઘટી જાય છે. તો નાના મોટા દરેકે દરરોજ કોઈને કોઈ બેરી મતલબ કે ઉપર જણાવેલ ફ્રૂટ ખાવું જોઈએ.<br><br><b>ડાર્ક ચોકલેટ :</b> ડાર્ક ચોકલેટમાં કોકો સારા પ્રમાણમાં હોય છે અને તેમાં એન્ટીઓક્સીડેન્ટ હોય છે જે મગજના સ્વાથ્ય માટે ખુબ જરૂરી છે. તણાવ જેવું કે ટેંશન જેવું તમને લાગે તો તમે ડાર્ક ચોકલેટ ખાઈ શકો છો. ડાર્ક ચોકલેટથી તમારો મૂળ તો સારો થઇ જ જશે સાથે તમારી યાદ શક્તિ મજબૂત કરવા અને મગજની બીમારીથી દૂર રહેવા આ ડાર્ક ચોકલેટ તમને મદદ કરશે. એટલે જો હવે બાળકો ચોકલેટ ખાવાની જીદ્દ કરે કે પછી તમને ચોકલેટ ખાવાનું મન થાય તો ડાર્ક ચોકલેટ જ ખાજો.<br><br><b>અળસી :</b> અળસી જો તમને પસંદ ના હોય તો તમે તેને તલ, વરિયાળી અને ધાણાદાળના મુખવાસમાં મિક્સ કરીને ખાઈ શકો છો. અળસીના બીજમાં ભરપૂર પ્રમાણમાં પ્રોટીન અને ફાઈબર હોય છે જે આપણા મગજને મજબૂત અને યાદશક્તિને તેજ બનાવે છે. એટલે અળસી ભાવે કે ના ભાવે તેનું સેવન જરૂર કરો. અળસીના બીજને તમે દહીંમાં ઉમેરીને લેશો તો પણ ઘણો ફાયદો થશે.<br><br><b>કેળા :</b> સવારમાં ઉઠીને એક કેળું તો ખાવું જ જોઈએ. કેળાથી પાચનશક્તિ તો મજબૂત થાય જ છે સાથે સાથે કેળા ખાવાથી તમારા મગજનો વિકાસ પણ થાય છે. કેળામાં ભરપૂર વિટામિન બી કોમ્પ્લેક્સ, b6 અને મેગ્નેશિયમ હોય છે જે નર્વસ સિસ્ટમને શાંત કરવાનું કામ કરે છે. કેળામાં વધારે પ્રમાણમાં ટ્રીપ્ટોફેન પણ હોય છે જે સેરોટોનિનમાં પરિવર્તિત થઇ જાય છે જેનાથી તમારો મૂડ સારો થઇ જશે.<br>",
      "image" : "yaad",
      "HeadingLine" : "મગજ અને મનની તાકાતથી યાદશક્તિ વધારી શકાય છે. આપણે જે કંઇ સાંભળીએ કે જોઇએ છીએ તે બધું જ કેમિકલ અને...",
      "bc_image" : "second_gradient_flat"
    },
    {
      "index" : "૩",
      "Heading" : "ગળા",
      "aarti" : "ગળામાં ખારાશ અને અન્ય સમસ્યાઓનો સંબંધ આપણા શ્વસનતંત્રમાં કોઈ ગરબડ સાથે હોય છે. જ્યારે ગળાના આંતરિક ભાગમાં ઈન્ફેક્શન થઈ જાય છે ત્યારે ગળામાં સોજો, ખાંસી અને ખારાશ થવા લાગે છે. જેના કારણે શરદી અને ખાંસી પણ થઈ જાય છે. જેથી આ સમસ્યામાં ડોક્ટર પાસે જવા કરતાં ઘરે જ અહીં જણાવેલા ઉપાયો અજમાવો. તમને ચોક્કસ ફાયદો થશે અને આ સમસ્યા પણ દૂર થશે. નાના-મોટાં સૌને કામ લાગશે આ ઉપાય.<br><br><b>લસણ ચાવીને ખાઓ </b><br>લસણ એક ઉત્તમ ઔષધી છે. તેમાં એલિસિન નામનું તત્વ હોય છે. જે ગળામાં ઈન્ફેક્શન પેદા કરતાં બેક્ટેરિયાને ખતમ કરી દે છે. જેથી રોજ સવારે અથવા જ્યારે ગળાની સમસ્યા બહુ વધી જાય ત્યારે 1 કળી લસણની ચાવીને ખાઈ લો.<br><br><br><b>લીંબુ પાણી</b><br>1 ગ્લાસ નવશેકા પાણીમાં 1 લીંબુનો રસ અને ચપટી મીઠું અને તમને જરૂર લાગે તો થોડી ખાંડ નાખીને પીવો. તેનાથી ગળાને ખારાશથી આરામ મળશે. <br><br><br><b>ગરમ પાણીના કોગળા</b><br>ગળાની સમસ્યા થાય તો ડોક્ટર પર ગરમ પાણી અને મીઠાંના કોગળા કરવાની સલાહ આપે છે. તે ગળામાં ઈન્ફેક્શન, સોજો અને ખારાશને પણ દૂર કરે છે. જેનાથી ગળામાં દુખાવો પણ દૂર થાય છે. <br><br><br><b>આદુ</b><br>પેટથી લઈને વાળ અને અન્ય રોગોમાં પણ બહુ જ ગુણકારી છે આદુ. આદુમાં રહેલું જિન્જેરોલ અને અન્ય તત્વો શિયાળામાં બહુ જ ફાયદો કરે છે. તેની તાસીર ગરમ હોય છે અને તેના એન્ટીબેક્ટેરિયલ તત્વ ગળામાં સોજાની સમસ્ય દૂર કરે છે. જેથી આદુનું સેવન કરો. તમે આદુની ચા બનાવીને પણ પી શકો છો. <br><br><br><b>જેઠીમધ ખાઓ</b><br>જેઠીમધ શિયાળામાં થતી સમસ્યાઓ માટે રામબાણનું કામ કરે છે. સાથે જ તેના ઔષધીય ગુણ ઘણી સમસ્યાઓમાં લાભકારક છે. સિઝનલ ચેન્જિસમાં ગળામાં ઈન્ફેક્શન અને દુખાવો થાય તો જેઠીમધનું ચૂર્ણ મોંમાં રાખી ચૂસવાથી તરત આરામ મળે છ.<br><br><br><b>કાળા મરી પણ ફાયદાકારક</b><br>હુંફાળા દૂધમાં હળદર અને કાળા મરી નાખીને પીઓ અને સૂતા પહેલા તેને પી લો. તેનાથી તમારા ગળાની ખરાશ મટી જશે.<br><br><br><b>તુલસીના પાંદડા</b><br>4-5 તુલસીના પાંદડા પાણીમાં ઉકાળી લો અને ગાળીને પી લો. તેમાં તમે મધ અને આદુ પણ મિક્સ કરી શકો છો.<br><br><br><b>તજનો પાઉડર</b><br>અડધી ચમચી તજના પાઉડરને 250 મિલી પાણીમાં પાંચ મિનિટ માટે ઉકાળો. હુંફાળું થવા પર તેમાં મધ અને લીંબુ મિક્સ કરીને પી લો.<br><br><br><b>મેથીના દાના લાભકારી</b><br>એક ચમચી મેથીના દાના 250 મિલી પાણીમાં પાંચ મિનિટ માટે ઉકાળો અને ગાળીને પી લો.<br><br><br><b>આંબળાનો જ્યુસ</b><br>15-20 મિલી આંબળાનો જ્યુસ એક ચમચી મધની સાથે દિવસમાં બે વખત લો.<br><br><br>આ તમામ ઘરેલુ ઉપાયથી ગળાને રાહત મળી જશે. ગળામાં ખરાશ સિઝન બદલવાના કારણે થાય છે. તેને ઘરેલુ નુસ્ખાથી પણ મટાડી શકાય છે.",
      "image" : "gadu",
      "HeadingLine" : "ગળામાં ખારાશ અને અન્ય સમસ્યાઓનો સંબંધ આપણા શ્વસનતંત્રમાં કોઈ ગરબડ સાથે હોય છે. જ્યારે ગળાના આંતરિક ભાગમાં ઈન્ફેક્શન...",
      "bc_image" : "third_gradient_flat"
    },
    {
      "index" : "૪",
      "Heading" : "ઉધરસ- ખાંસી",
      "aarti" : "<b>ઉધરસ- ખાંસી અને ઉપાય</b><br><br>આ એક એવો રોગ છે કે જે સ્વતંત્ર રોગના રૂપમાં પણ જોવા મળે છે અને કોઈ રોગના લક્ષણ રૂપે પણ જોવા મળતો હોય છે શ્વસનતંત્રનો આ એક અત્યંત બળવાન વ્યાધિ ગણી શકાય છે.<br><br>હાલના સમયમાં આ રોગ કોરોનાના લક્ષણ તરીકે પણ માનવામાં આવે છે પણ તેથી કાંઈ ગભરાઈ જવાની જરૂર નથી. આ રોગ જેટલો બળવાન છે તેટલાં જ સરળ ઉપાયોથી તે કાબૂમાં લાવી શકાય છે. ક્યારેક શરદી- મટી ગયા પછી તો ક્યારેક તેની સાથે જ ખાંસીની ભાઈબંધી જોવા મળે છે. આ ખાંસી કે ઉધરસ સૂકી અને કફવાળી એમ બંને રીતે હોઈ શકે છે અને શ્વસનતંત્રના અન્ય બીજા રોગો કે જેમાં ખાંસી એક મુખ્ય લક્ષણ હોય છે જેમાં ઇન્ફ્લુએન્ઝા, હુપીંગ કફ, ઓરી, ક્ષય ને ફેફસા તથા હૃદયના બધાં જ રોગોમાં ખાંસી હાજર જ હોય છે.<br><br>ઉધરસ શરૂ થતાં પહેલા દર્દીના ગળામાં બળતરા જેવું લાગે છે. ગળાની અંદર ખાતાપીતા કાંટાની જેમ ખૂંચે છે. રોગીનો અવાજ ભારે થવાની સાથોસાથ ગળામાં ખારાશ લાગે છે ક્યારેક હળવો તાવ પણ આવી જાય છે. દર્દીને સાધારણ ગભરામણ જેવું લાગે છે. શરીર સુસ્ત અને અશક્ત બને છે. કોઈ કામ કરવામાં મન લાગતું નથી. દર્દીને સતત આરામ કરવાની ઇચ્છા થાય છે. સતત ખાંસી આવવાથી છાતીમાં તોક્યારેક દર્દીઓને ખાંસી સાથે સાથે ઉલ્ટી  પણ થાય છે. કેટલાકને તો ખાંસીની સાથે ગળફા પણ પડે છે. કેટલાક દર્દીને માત્ર સૂકી ખાંસી જ હોય છે આ ખાંસીનો શિયાળામાં વધુ પ્રકોપ જોવા મળે છે. સામાન્ય રીતે ખાંસીનો પ્રકોપ રાત્રે વધી જાય છે જ્યારે કેટલાક દર્દીને ખાંસીનો પ્રકોપ થવાનો કોઈ નિશ્ચિત સમય હોતો નથી.<br><br>આયુર્વેદ મતાનુસાર જ્યારે કફ ફેફસામાં ભરાઈ જાય છે પોતાની મેળે નીકળી શકતો નથી ત્યારે કુદરત પોતે જ શરીરમાં ખાંસી પેદા કરી તે કફને બહાર કાઢવા પ્રયત્ન કરે છે.<br><br>* ખાંસી- ઉધરસના કારણો :<br><br>- પ્રદૂષિત વાતાવરણની સ્થિતિમાં ધુમાડો, હવા-પાણી અને માટી- ધૂળ વગેરે વ્યક્તિની શ્વસન નળીમાં દાખલ થઈને ખાંસી પેદા કરે છે.<br><br>- બહુ જ ઠંડા, ચીકણા, તીખા, ચટપટા મસાલાદાર ભારે ખોરાકના અતિ સેવનથી કેળા, દહી, વાસી ખોરાક વધારે લેવાથી ખાંસીના ઉપદ્રવનો ભોગ બની જવાય છે. નશીલા પદાર્થોમાં ધૂમ્રપાન, શરાબ, સિગરેટ, અફીણ, ગાંજો વગેરે સેવન કરનાર વ્યક્તિ ખાંસીનો શિકાર અચૂક બને છે. ક્યારેક ઋતુ પરિવર્તન સમયે થનાર એલર્જી, ઉધરસ પણ જોવા મળે છે. જેને આયુર્વેદિક સરળ સારવાર દ્વારા મટાડી શકાય છે.<br><br>કાંદાના રસમાં મધ મેળવીને પીવાથી ગમે તેવી ઉધરસ મટે છે.<br>કાંદાનો ઉકાળો કરી પીવાથી કફ દૂર થઈ ઉધરસ મટે છે.<br>લીંબુના રસમાં તેનાથી ચારગણું મધ મેળવીને ચાટવાથી ઉધરસ મટે છે.<br>લવિંગને મોંમાં રાખી ચૂસવાથી ઉધરસ મટે છે.<br>મરીનું ચૂર્ણ દૂધમાં ઉકાળી પીવાથી ઉધરસ મટે છે.<br>મરીનું ચૂર્ણ સાકર, ઘી સાથે મેળવી ચાટવાથી ઉધરસ મટે છે.<br>એક ચમચી મધ અને બે ચમચી આદુનો રસ મેળવી પીવાથી ઉધરસ મટે છે.<br>થોડી હિંગ શેકી, તેને ગરમ પાણીમાં મેળવી, પીવાથી ઉધરસ મટે છે. દ્રાક્ષ અને સાકર મોંમાં રાખી ચૂસવાથી ઉધરસ મટે છે.<br>લસણની કળીઓને કચરી, પોટલી બનાવી, તેની વાસ લેવાથી મોટી ઉધરસ (હુ પિંગ), કફ મટે છે.<br>લસણનો ૨૦ થી ૨૫ ટીપાં રસ શરબતમાં મેળવી દિવસમાં ચાર ચાર કલાકને અંતરે પીવાથી મોટી ઉધરસ (હુ પિંગ/કફ)મટે છે.<br>દાડમના ફળની છાલનો ટુકડો મોંમાં રાખી ચૂસવાથી ઉધરસ મટે છે.<br>આમલીના કિચૂકાને શેકી, તેનાં છોતરાં કાઢી નાખી, કિચૂકાનું બારીક ચૂર્ણ બનાવી મધ અને ઘીમાં મેળવીને પીવાથી ઉધરસ કે કફમાં લોહી પડતું હોય તો મટે છે.<br>થોડી ખજૂર ખાઈ ઉપરથી થોડું ગરમ પાણી પીવાથી કફ પાતળો થઈ નીકળી જશે અને ઉધરસ તથા દમ મટશે.<br>ગરમ કરેલા દૂધમાં હળદર અને ઘી મેળવી પીવાથી ઉધરસ અને કફ મટે છે.<br>રાત્રે મીઠાની કાંકરી મોંમાં રાખી મૂકવાથી ઉધરસ ઓછી આવશે.<br>ફુદીનાનો રસ પીવાથી ઉધરસ મટે છે.<br>અર્ધા તોલા જેટલું મધ દિવસમાં ચાર વાર ચાટવાથી કફ છુટો પડી જાય છે અને ઉધરસ મટે છે.<br>હળદર અને મીઠાવાળા તાજા શેકેલા ચણા-એક મુઠ્ઠી જેટલા-સવારે તથા રાત્રે સૂતી વખતે ખાવાથી (ઉપરથી પાણી ન પીવું) કાયમી શરદી અને ઉધરસ રહેતી હોય તે મટે છે.<br>મીઠું અને હળદરવાળો શેકેલો અજમો જમ્‍યા પછી મુખવાસ તરીકે ખાવાથી ઉધરસ અને શરદી મટે છે.<br>હળદર અને સૂંઠ સવારસાંજ મધમાં ચાટવાથી ઉધરસ મટે છે.<br>હળદરને તાવડીમાં શેકી તેની ગાંગડી મોંમા રાખી ચૂસવાથી કફની ખાંસી મટે છે.<br>નવશેકા પાણી સાથે અજમો ખાવાથી કફની ખાંસી મટે છે.<br>તુલસીનો રસ સાકર સાથે પીવાથી ઉધરસ અને છાતીનો દુઃખાવો મટે છે.<br>રાત્રે થોડાક શેકેલો ચણા ખાઈ, ઉપર પાણી વગર સૂઈ જવાથી ઉધરસ મટે છે.<br>અરડૂસીનાં પાનના રસ સાથે મધ લેવાથી ઉધરસ મટે છે.<br>ખાંડ સાથે બે ટીપાં કેરોસીન દિવસમાં ત્રણ-ચાર વાર ચાટવાથી મોટી ઉધરસ મટે છે.<br>કેળના પાનને બાળી, ભસ્‍મ બનાવી, તે ભસ્‍મ દશ ગ્રામની માત્રામાં દિવસમાં ત્રણવાર મધ સાથે ચાટવાથી ઉટાંટિયામાં રાહત થાય છે.<br><br>* પથ્ય :- પૌષ્ટિક, હલકું અને ગરમ ભોજન કરવું, જૂના ચોખા, ભાજી, સુવા, કળથી,મેથી, પરવળ અને સુંઠનું પાણી પીવું હિતકર છે.<br><br>* અપથ્ય : ઠંડા પદાર્થો, ભેજવાળી જગ્યા, દહી, છાશ, આઇસ્ક્રીમ, ફ્રીજમાં મુકેલા પદાર્થો ન ખાવા. પંખા- એ.સી.ની સીધી હવા નુકસાનકારક છે તેલ, મરચું, અથાણાનો ત્યાગ કરવો, ફેફસાને મજબૂત બનાવવામાં ધૂમ્રપાન, સિગારેટ કે અન્ય નશીલા પદાર્થોનું સેવન હોય તો છોડી દો. દૂષિત વાતાવરણ, વાહનોનો ધુમાડો અને કારખાનાના રાસાયણિક ગેસથી બચવા ફેસ માસ્કનો ઉપયોગ કરવો.<br><br>રોગની શરૂઆતમાં જ તાત્કાલિક તબીબી સારવાર લેવાથી જલ્દીથી રોગ કાબૂમાં આવી જાય છે. આથી ઉધરસની શરૂઆત થાય કે તુરંત જ નિષ્ણાત તબીબ પાસે ઇલાજ કરાવી લેવો જોઈએ. જેથી જલ્દીથી સ્વસ્થ થઈ જવાય છે. ઋતુ પરિવર્તન વખતે થતી એલર્જીક ખાંસીમાં શિયાળામાં લીલી હળદર, લીલું લસણ વગેરેનું સેવન વધારે કરવું જોઈએ. હળદરવાળું દૂધ, કાળા મરીવાળું દૂધ પીવાથી ખાંસીમાં ખૂબ જ સારો ફાયદો થાય છે. નિયમિત ૫ કાળા મરીનો પાવડર દૂધમાં નાખીને ૩ મહિના સુધી દૂધમાં ઉકાળીને પીવાથી સારું પરિણામ મળે છે.<br>",
      "image" : "udhars",
      "HeadingLine" : "આ એક એવો રોગ છે કે જે સ્વતંત્ર રોગના રૂપમાં પણ જોવા મળે છે અને કોઈ રોગના લક્ષણ રૂપે પણ જોવા મળતો હોય છે...",
      "bc_image" : "fourth_gradient_flat"
    },
    {
      "index" : "૫",
      "Heading" : "તાવ",
      "aarti" : "તાવ ક્યારે પણ કોઈને પણ આવી શકે છે. એવા લોકો જેમની ઈમ્યૂનિટી વીક હોય છે તેમણે ઈન્ફેક્શન થવાનો ખતરો વધુ હોય છે. તાવ મટતાં સામાન્ય રીતે 3-4 દિવસ લાગે છે. પણ તાવ આવતા જ ઘણાં લોકો તરત ડોક્ટર પાસે દોડી જાય છે. જોકે તાવ પણ આપણાં શરીરના રક્ષણ માટે આવે છે કારણ કે જ્યારે શરીરનું તાપમાન વધે છે ત્યારે બેક્ટેરિયા અને વાયરસનો ગ્રોથ ઘટવા લાગે છે. પણ સાથે આ વાતનું પણ ધ્યાન રાખવું કે જો શરીરનું તાપમાન બહુ જ વધી જાય તો તે ઘાતક નીવડી શકે છે. જેથી તેને કંટ્રોલ કરવું પણ જરૂરી છે. તો ચાલો જાણીએ તાવને દૂર કરવાના કેટલાક આયુર્વેદિક ઉપાય.<br><br><b>આ વસ્તુ રોગો સામે લડવાની તાકાત</b><br><br>સામાન્ય તાવ ઓછું કરવા અથવા દૂર કરવા માટે ઘણાં ઉપાયો આયુર્વેદે જણાવેલાં છે. કેટલાક ચૂર્ણની મદદથી પણ તેને દૂર કરી શકાય છે. <br>આ 5 પ્રકારના ચૂર્ણની મદદથી તાવને દવાઓ વિના જ મટાડી શકાય છે. તેના માટે પીપરીમૂળ (ગંઠોડા), કુટકી ચૂર્ણ (સોગઠી), કંટકારી ચૂર્ણ (એક વનસ્પતિ), પુષ્કરમૂળ ચૂર્ણ  2-2 ચમચીની માત્રામાં ચૂર્ણ લઈ મિક્સ કરી લો. આ બધાં જ ચૂર્ણ સરળતાથી આયુર્વેદિક અથવા જડી-બૂટ્ટીના સ્ટોર પર મળી જશે.<br>આ પાઉડરને એક ડબ્બીમાં રાખી લો. હવે સવાર-બપોર અને સાંજ અડધી ચમચીની માત્રામાં તેને મધમાં મિક્સ કરીને ખાઓ. <br>આ સિવાય તમે અન્ય ઉપાયમાં મહાસુદર્શન ઉકાળો અને દશમૂળ ઉકાળો લઈ આવો. આ પણ સરળતાથી મળી રહેશે. આ બંનેને 10-10 મિલીની માત્રામાં લઈને મિક્સ કરી સવાર-સાંજ લો. <br><br><b>અન્ય ઉપાય</b><br><br>તાવ આવે તો સૌથી પહેલાં 2 કપ પાણીમાં એક ટુકડો આદુ, અપટી હળદર, 4-5 કાળા મરીનો પાઉડર અને સહેજ ગોળ નાખીને ઉકાળીને ઉકાળો બનાવો. દિવસમાં 3-4 આ ઉકાળો પીવાથી તાવમાં તરત આરામ મળે છે.<br>રાતે 1 કપ પાણી 1 ચમચી મેથી દાણા પલાળી દો. સવારે પાણી ગાળીને તેમાં થોડાં ટીપાં લીંબુનો રસ અને 1 ચમચી મધ મિક્સ કરીને પીવો.<br>લસણને ભોજનમાં અવશ્ય સામેલ કરો. આ સિવાય જેતૂનના તેલમાં લસણની 2 કળીઓ ગરમ કરીને આ તેલથી પગના તાળવા પર માલિશ કરો. <br><br><br><b>આ રીતે ઓળખો તમને ક્યો તાવ આવ્યો છો</b><br><br>મલેરિયા- તાવ, શરદી, ધ્રુજારી ચડે. એકથી ત્રણ દિવસના અંતરાલમાં તાવ આવે. પરસેવા સાથે તાવ ઉતરે છે.<br><br>ડેન્ગ્યુ- તેજ ફીવરની સાથે માથામાં સખત દુખાવો, આંખોમાં દર્દ, શરીરમાં દુખાવો, શરીર પર લાલ ચકામા (4-5 દિવસ પછી)<br><br>ટાઈફોઈડ- હાઈ ફીવર જે રોજ વધતું જાય. ભૂખ ન લાગવી, ઊલ્ટી, દસ્ત, શરીર પર લાલ રંગના દાણા (ક્યારેક નથી પણ થતાં), જીભ પર વી શેપની સફેદ કોટિંગ<br><br>વાયરલ ફીવર- શરદી, ખાંસી, શરીરનો દુખાવો સાથે તાવ આવવો<br><br>ચિકનગુનિયા- સાંધાઓમાં દુખાવા સાથે હાઈ ફીવર<br><br>ટીબી- રોજ સાંજે તાવ આવવો",
      "image" : "taav",
      "HeadingLine" : "તાવ ક્યારે પણ કોઈને પણ આવી શકે છે. એવા લોકો જેમની ઈમ્યૂનિટી વીક હોય છે તેમણે ઈન્ફેક્શન થવાનો ખતરો વધુ હોય છે...",
      "bc_image" : "fifth_gradient_flat"
    },
    {
      "index" : "૬",
      "Heading" : "ડાયાબિટીસ",
      "aarti" : "ડાયાબીટીસ ચયાપચન સંબંધી બીમારીઓનો એક સમૂહ છે. જેમાં લાંબા સમયથી રક્ત શર્કરાનું સ્તર હોય છે. ઉચ્ચ લોહીની સશર્કરાના લક્ષણોમાં વારંવાર પેશાબ આવે છે. તરસ લાગે છે અને ભૂખ પણ લાગે છે. જો તેનો ઉપચાર ના કરવામાં આવે તો ડાયાબિટીસ ઘણી સમસ્યાઓ લાવે છે. ડાયાબિટીસના કારણે શરીરમાં ઇન્સુલિનનું નિર્માણ થતું નથી અને શરીરની કોશિકાઓ ઇન્સુલીનને યોગ્ય રીતે કામ આપતી નથી. ગ્લુકોઝને અન્ય કોશિકાઓ સુધી પહોંચાડવાનું કાર્ય ઇન્સુલિન કરે છે. ડાયાબિટીસના દર્દીમાં રોગીના શરીરમાં ઇન્સુલિન બનવાનું ધીમું હોય છે અથવા બંધ હોય છે.<br><br><b>ડાયાબિટીસ થવાનું કારણ:</b> મધુપ્રમેહએ આજના સમયમાં શહેરી અને અપરિશ્રમી લોકોનો વિશ્વવ્યાપી મહારોગ છે. જેમાં વ્યક્તિનું સ્વાદુપિંડની પેન્ક્રીયાસ નામની ખોરાંકના ગળપણના અંશને પચાવનાર ઇન્સુલિન બનાવતું હોય છે છે ડાયાબિટીસના દર્દીના દર્દીમાં બનતું નહિ અને ગળપણના અંશ લોહી અને પેશાબમાં ભળી જાય છે.<br><br>ડાયાબિટીસને મધુપ્રમેહ કહેવામાં આવે છે. અસંતુલિત આ આહાર વિહાર, વ્યાયામ નહિ કરવાથી, શારીરિક શ્રમ ઓછો કરવાથી, વધારે પડતા તણાવ આ દરેક કારણોસર કારણે ડાયાબિટીસ થાય છે. આ કારણે વ્યક્તિના ત્રિદોષ જેવા કે વાયુ, પિત્તરસ અને કફના અસંતુલિત થઇ જાય છે અને મધુ પ્રમેહ ઉત્પન્ન થાય છે. ડાયાબિટીસના કારણે આ ત્રણેય દોષોમાં અસંતુલન સર્જાય છે પરંતુ જેમાં કફનો પ્રભાવ ખુબ જજ વધુ હોય છે. આનુવંશીકતાના કારણે પણ ડાયાબિટીસ થાય છે. જેમાં માતા પિતા કે બંને માંથી કોઈ એક વ્યક્તિને હોય તો તે બાળકમાં આવે છે.<br><br>ડાયાબિટીસ શરીરમાં પૈનક્રીયાસ નામની ગ્રંથી બરાબર કામ નહિ કરવાથી અથવા તો યોગ્ય પ્રમાણમાં કામ નહિ કરવાથી ડાયાબિટીસનો ખતરો ઉત્પન્ન થાય છે. આ ડાયાબિટીસમાં પૈન્ક્રીયાસ મુખ્ય કારણ છે. મોટાપણું પણ ડાયાબિટીસ માટે જવાબદાર છે. સમયસર નહિ ખાવાથી અથવા વધારે પ્રમાણમાં જંકફૂડ ખાવાથી અને મોટાપણું વધવાથી ડાયાબિટીસ થાય છે. વજન વધવાથી રક્તચાપની સમસ્યા થાય છે. અને લોહીમાં કોલેસ્ટેરોનું પ્રમાણ વધી જાય છે. જેના લીધે ડાયાબિટીસ થાય છે.<br><br>આ સિવાય ગળપણ વાળું ખાવાથી, નિયમિત જંકફૂડ ખાવાથી, ઓછુ પાણી પીવાથી, વ્યાયામ નહિ કરવાથી, ખાધા બાદ તરત જ સુઈ જવાથી, આરામ દાયક જીવન જીવવાથી ડાયાબિટીસની સમસ્યા પેદા થાય છે. બાળકોમાં આજના સમયે  રહેણીકરણી અને ખાનપાન ને લીધે ડાયાબિટીસ થાય છે, આજના બાળકો લાંબા સમય સુધી ટી.વી. જોવે અને વિડીયો ગેમ રમે છે જેના કારણે તેઓ જેથી શરીરને યોગ્ય કસરત આપી શકતા નથી, જેના પરિણામે ડાયાબિટીસનો ભોગ બને છે.<br><br><br><b>ડાયાબિટીસના લક્ષણો: </b>ડાયાબિટીસમાં શરીરના ગ્લુકોઝ વધવાની સાથે અન્ય લક્ષણ દેખાય  છે,<br><br>જેમાં વધારે ભૂખ અને તરસ લાગવી. વધારે પ્રમાણમાં પેશાબ લાગવો., હંમેશા થાક મહેસુસ કરવો, વજન વધારે અથવા ઓછો થવો, ઉલ્ટી કરવાનું મન થાય, મોઢું સુકાય જાય, આંખની સમસ્યા સર્જાય, ધૂંધળું દેખાય, પેશાબ કર્યા બાદ શરીરમાંથી પાણી સુકાય જાય. કોઈ ઈજા થવાથી તેને સારું થતા વધારે સમય લાગે. રોગ પ્રતિકારક શક્તિ બરાબર કામ ન કરે. મહિલાઓને યોની સંબંધિત સમસ્યા ઉત્પન્ન થાય.લોહીના શર્કરાનું પ્રમાણ તંત્ર નુકશાન પામે છે. વ્યક્તિ પોતાના હાથ અને પગમાં કળતર અનુભવે છે. ડાયાબિટીસથી સાંધાની તકલીફ સર્જાય છે.<br><br>ડાયાબિટીસના રોગ સામે રક્ષણ માટેના આયુર્વેદિક ઉપચાર કરવાથી શરીરમાં કોઈ આડઅસર થતી લાગી અને ડાયાબિટીસને કાબુમાં કરી શકાય છે.<br><br><br><b>લીંબુ</b><br>ડાયાબિટીસના દર્દીઓને તરસ વધુ લાગે છે. વારંવાર તરસ લાગવાની અવસ્થામાં પાણીમાં લીંબુ નિચોવીને પીવાથી તરસ શાંત થાય છે<br><br><b>ખીરા</b><br>મધુમેહના દર્દીઓને ભુખ કરતા થોડુ ઓછુ અને હળવુ ભોજન લેવાની સલાહ અપાય છે. આવા સંજોગોમાં વારંવાર ભુખનો અહેસાસ થાય છે. આ સ્થિતિમાં દર્દીઓ ખીરા ખાઇને ભુખ મીટાવી શકે છે.<br><br></b>ગાજર-પાલક</b><br>આ રોગીઓએ ગાજર અને પાલકનો રસ મિક્સ કરીને પીવો જોઇએ. તેનાથી આંખોની કમજોરી પણ દુર થાય છે.<br><br><b>જાંબુ</b><br>ડાયાબિટીસના ઉપચારમાં જાંબુ એક પારંપરિક ઔષધિ છે. જાંબુને ડાયાબિટીસના દર્દીઓનું જ ફળ કહેવાય છે તેમાં કોઇ અતિશયોક્તિ નથી. કેમે તેના ઠળિયા, છાલ, રસ બધુ જ ડાયાબીટીસના દર્દીઓ માટે ફાયદાકારક છે. મોસમ અનુસાર આ લોકોએ જાંબુનુ સેવન ખુબ કરવુ જોઇએ.<br><br><b>જાંબુની ગોટલી</b><br>તેને સંભાળીને એકત્ર કરો. તેના બીજમાં જામ્બોલિન નામનુ તત્વ મળી આવે છે, જે સ્ટાર્ચને શર્કરામાં બદલાતા રોકે છે. જાંબુના ઠળિયાનું બારીક ચુર્ણ બનાવીને રાખી લેવું જોઇએ. દિવસમાં બે-ત્રણ વાર, ત્રણ ગ્રામ પાણી સાથે તેનું સેવન કરવાથી શુગરની માત્રા ઘટે છે.<br><br><b>કારેલા</b><br>પ્રાચીન કાળથી ડાયાબિટીસમાં કારેલાનો ઔષધિના રુપમાં પ્રયોગ થાય છે. તેનો કડવો રસ શુગરની માત્રાને ઘટાડે છે. ડાયાબિટીસના દર્દીઓએ રોજ તેનો રસ પીવો જોઇએ. તેનાથી આશ્વર્યજનક લાભ મળે છે. હમણાં હમણાં નવા સંશોધનો અનુસાર કારેલાનું પાણી ડાયાબિટીસને મટાડવાની ક્ષમતા પણ ધરાવે છે.<br><br><b>મેથી</b><br>ડાયાબિટીસના ઉપચાર માટે મેથીના દાણાનો પ્રયોગ પણ લાભદાયી છે. હવે તો દવા કંપનીઓ મેથીના પાવડરને બજાર સુધી લઇ આવી છે. તેના કારણે જુનો ડાયાબિટીસ પણ ઠીક થઇ જાય છે. મેથી દાણાનુ ચુરણ બનાવીને રાખી લો. રોજ ખાલી પેટે એક ચમચી ચુર્ણ પાણી સાથે ફાકી લો. થોડા દિવસોમાં તેની અદભુત ક્ષમતા જોઇને તમે દંગ રહી જશો.<br><br><b>શલગમ</b><br>ડાયાબિટીસના દર્દીઓ માટે દુધી, પરવર, પાલક, પપૈયુ વગેરનો પ્રયોગ ખુબ લાભદાયી છે. શલગમના પ્રયોગથી લોહીમાં શર્કરાની માત્રા ઘટવા લાગે છે. શલગમનુ શાક, પરાઠા, સલાડ વગેરે ખાઇ શકાય છે.<br><br><b>ઘઉંના જવારા</b><br>ઘઉંના છોડમાં રોગનાશક ગુણ હોય છે. ઘઉંના નાના નાના છોડનો રસ અસાધ્ય બીમારીઓને મુળમાંથી ખત્મ કરે છે. તેનો રસ મનુષ્યના રક્તથી ચાળીસ ટકા મેળ ખાય છે. તેને ગ્રીન બ્લડના નામે ઓળખાય છે. જવારાનો તાજો રસ કાઢીને અડધો કપ રોગીને તાત્કાલિક પીવડાવી દો. રોજ સવાર સાંજ અડધો કપ તેનુ સેવન કરો<br>",
      "image" : "dayabitis",
      "HeadingLine" : "ડાયાબીટીસ ચયાપચન સંબંધી બીમારીઓનો એક સમૂહ છે. જેમાં લાંબા સમયથી રક્ત શર્કરાનું સ્તર હોય છે...",
      "bc_image" : "six_gradient_flat"
    },
    {
      "index" : "૭",
      "Heading" : "અનિદ્રા",
      "aarti" : "ઊંઘ માટે બજારુ દવા લેવાથી અનિદ્રાનું કારણ દૂર થયા વિના જ ઊંઘ આવી જાય છે. અને આથી દવાનું વ્યસન વધતું જાય છે<br><br>અનિદ્રાના વ્યક્તિદીઠ જે જુદા જુદા કારણો હોય તેને જાણી, સમજી, તેના નિવારણનો મૂળગામી ઉપચાર થવો જોઇએ. જેમકે કોઇ વ્યક્તિને અમ્લપિત્તનો વ્યાધિ છે. એ કારણે સખ્ત માથું દુખે છે અને કોઇ રીતે ઊંઘ આવતી નથી તો શું એને મગજને બહેરું કરનાર કોઇ દર્દ શામક ટીકડી આપી દેવાથી, મૂળ કારણ દૂર થઇ જશે ? કદાચ એ  ટીકડી લેવાથી એવું પણ બને કે મૂળ રોગ વધી જાય અને તાત્કાલિક રાહત માટે માત્ર માથાની વેદના ભુલાવી ઘેન ભરી ઊંઘ લાવી દે એવો ઉપચાર ચાલુ રહે અને છેક છેડે જતાં ખ્યાલ આવે કે રોગ તો મટવાને બદલે વધતો જ જાય છે.<br><br>અનિદ્રાના ઉપચાર અંગે જેમ વ્યક્તિગત સ્તરથી પ્રયાસ થવો જરૂરી છે તેમ સામાજિક સ્તરથી પણ અનિદ્રાના કારણો સામે લાલબત્તી ધરી એની રોક થાય માટે પ્રયત્ન થવો ઘટે. રાત્રે મોડે સુધી ચાલતા માઇક, કશીયે રોકટોક વિના ઊંચા અવાજે વાગ્યા કરતા ગીત, ઘોંઘાટ, પ્રકાશનો અતિરેક... આ બધું સમજણ આપી નિવારી શકાય.<br><br>અનિદ્રાથી પીડાતી વ્યક્તિએ શક્ય હોય ત્યાં સુધી બજારમાં મળતી નિદ્રાપ્રદ દવાઓ ન લેવી. ઊંઘ માટે બજારુ દવા લેવાથી અનિદ્રાનું કારણ દૂર થયા વિના જ ઊંઘ આવી જાય છે. અને આથી દવાનું વ્યસન વધતું જાય છે. પરિણામે દવાના જ્ઞાાનતંતુ નબળા થઇ જવાથી શરીરમાં સુસ્તી અને મનમાં આખો દિવસ નિરુત્સાહનો અનુભવ થાય છે.<br><br>અશ્વગંધા એ આયુર્વેદનું ઉત્તમ નિદ્રાપ્રદક ઔષધ છે. અનિદ્રામાં વાયુની વૃદ્ધિ મુખ્ય હોય છે. અને અશ્વગંધા એ પરમ વાત શામક છે. તે બળવર્ધક, પૌષ્ટિક, રસાયન અને પીડાશામક પણ છે.<br><br>એક કપ ભેંસના દૂધમાં એક કપ પાણી ઉમેરી તેમાં પાંચથી દસ ગ્રામ અશ્વગંધા ચૂર્ણ અને જરૂરી સાકર યા ખાંડ નાખી ધીમા તાપે ઉકળવા દેવું. પાણી બળી જાય એટલે ઉતારીને નવશેકું હોય ત્યારે રોજ રાત્રે સૂતા પહેલાં એકાદ કલાક અગાઉ પી જવું. હાઈ બી.પી. ન રહેતું હોય તેવા લોકો અશ્વગંધા સાથે પીપરીમૂળનું ચૂર્ણ પણ ઉમેરી શકે. ગંઠોડા પાચન સુધારી વાયુનો નાશ કરે છે. ગોળમાં ગંઠોડાનું ચૂર્ણ તથા થોડું ઘી નાખી ગોળી વાળીને રોજ રાત્રે ખાવાથી સરસ મજાની ઊંઘ આવે છે.<br><br>જેમનું પાચન નબળું હોય અને ગેસ થતો હોય તેમણે રોજ રાત્રે જમ્યા બાદ ચાર ચમચી દ્રાક્ષાસવમાં ચાર ચમચી અશ્વગંધારિષ્ટ અને સામે આઠ ચમચી પાણી ઉમેરી હલાવીને પી જવું. આ ઔષધથી વાયુનું શમન થતું હોવાથી સરસ મજાની ઊંઘ આવી જાય છે અને સવારે સ્ફૂર્તિ તથા ઉત્સાહ સાથે ઊઠવાનું પણ શક્ય બને છે. પોત પોતાની પ્રકૃતિ અને અનુકૂળતા પ્રમાણે બે ચમચી જેટલો અશ્વગંધા અવલેહ પણ સવાર સાંજ ભેંસના દૂધ સાથે લઇ શકાય.<br><br>રોજ રાત્રે સૂતા પહેલાં, અશ્વગંધા, મહા માષ તથા મહા નારાયણ તેલની માલિશ કરી હુંફાળા પાણીથી સ્નાન કરવામાં આવે તો પણ અનિદ્રાની તકલીફ દૂર થાય છે.<br><br>રાત્રે સૂતા પહેલાં ગંઠોડાની રાબ બનાવીને પીવાથી પણ લાભ થાય છે. લસણ તથા તલનું તેલ નાખેલી અડદની દાળ રાત્રે જમતી વખતે અવાર નવાર લેવામાં આવે તો અનિદ્રાની તકલીફ થતી નથી.<br><br>ઉનાળામાં અને શરદ ઋતુમાં માથા પર અને પીઠ પર પાણી પડે (ધારા થાય) એ રીતે ફુવારામાં સ્નાન કરવું. રાત્રે અગાસીમાં કે કંપાઉન્ડમાં ઠંડો પવન આવતો હોય એ રીતે સૂવું. હાઈ બ્લડપ્રેશરના કારણે ઊંઘ ના આવતી હોય તો બ્રાહ્મી, શંખપુષ્પી, અશ્વગંધા, જટામાંસી, ખુરાસાની અજમો અને સર્પગંધાનું મિશ્રણ રોજ રાત્રે એક ચમચી જેટલું ફાકી જવું. ઉપર દૂધ યા પાણી પીવું.<br><br>પિત્ત અને ગરમીના કારણે ઊંઘ ન આવતી હોય તો પગના તળિયે ઘી ઘસવું. સાકર નાખેલું એક ગ્લાસ ગાયનું કે ભેંસનું દૂધ પી જવું. શતાવરી, આમળા અને જટામાંસીનું સમભાગે ચૂર્ણ બનાવી રોજ રાત્રે એક ચમચી જેટલું ફાકી જવું.<br><br>દવાઓ કરવા છતાં પરિણામ ન મળે ત્યારે પંચકર્મ ચિકિત્સા પદ્ધતિનો ય આશરો લેવો. આમાં 'શિરોધારા' અને સ્નેહબસ્તિનો પ્રયોગ ઉત્તમ પરિણામ આપે છે. ઘણા દિવસોથી સરખી ઊંઘ ન આવી હોય એવી વ્યક્તિ શિરોધારા ચાલતી હોય ત્યારે પણ ટેબલ પર ઊંઘી જતી હોય છે. રોજ રાત્રે માથામાં - વાળના મૂળમાં - આંગળીના ટેરવાથી મસાજ સાથે ચંપી થાય એ રીતે બ્રાહ્મી, ક્ષીરબલ્લા, અશ્વગંધા અથવા મહા નારાયણ તેલની માલિશ કરવી.<br><br>રોજિંદા ખોરાકમાં ઘી, દૂધ, માખણ, દહીં, ગોળ, કેળા, અડદની દાળ, ડુંગળી વગેરેનો પોતાની પ્રકૃતિ અને અનુકૂળતા પ્રમાણે ઉપયોગ કરવો. અનિદ્રાનો એક ઉત્તમ અને અસરકારક ઉપાય છે શવાસન. આ સિવાય પ્રાર્થના, ધ્યાન, પ્રિય સંગીત અને શાંત ખુલ્લું પવિત્ર વાતાવરણ પણ ઊંડી-મીઠી ઊંઘ લાવવામાં મદદ કરે છે.<br><br>એક વિશેષ પ્રયોગ પણ ધ્યાનમાં રાખવા જેવો છે. એરંડતેલની જ્યોત દ્વારા બનાવેલું કાજળ આંખમાં આંજવાથી અનિદ્રા દૂર થાય છે. અથવા તો એકલા એરંડતેલનું રોજ રાત્રે આંખમાં અંજન કરવાથી સરસ મજાની ઊંઘ આવે છે.",
      "image" : "anindra",
      "HeadingLine" : "ઊંઘ માટે બજારુ દવા લેવાથી અનિદ્રાનું કારણ દૂર થયા વિના જ ઊંઘ આવી જાય છે. અને આથી દવાનું વ્યસન વધતું જાય છે...",
      "bc_image" : "seven_gradient_flat"
    },
    {
      "index" : "૮",
      "Heading" : "આંખ ની પીડા",
      "aarti" : "આંખની આસપાસની ત્વચા ખુબ જ નાજુક હોય છે, જેથી તેમાં સોજો, દુખાવો, કરચલીની સમસ્યા થવા લાગે છે. આ સમસ્યામાંથી સરળતાથી છુટકારો મેળવી શકાય છે. પરંતુ આ માટે જાણકારી સાચી હોવી ખુબ જ જરૂરી છે.  આંખના સોજાથી રાહત મેળવવા માટે શું ઉપાય કરી શકાય.<br><br><b>સૂતા પહેલાં આઈ મેકઅપ દૂર કરો</b><br>રાતે સુતા પહેલાં આઇ મેકઅપને દૂર કરવામાં જો લાપરવાહી કરવામાં આવે અથવા તો સુતા સમયે આંખની આસપાસ ક્રીમ લગાવવાથી પણ આંખમાં સોજો આવી શકે છે. આ વાતનું ખાસ ધ્યાન રાખવું જોઈએ કે, રાતે સૂતા સમયે આંખની આસપાસ મેકઅપ અથવા ક્રીમ ન રાખો. ક્લિઝિંગ જેલ અને ઠંડુ દૂધ મિક્સ કરીને રૂથી આંખ પાસે લગાવીને મેકઅપ દૂર કરો. મેકઅપ હટાવતા સમયે આંખની આસપાસની ત્વચાને ઘસો નહીં, નહીં તો સોજો આવી શકે છે.<br><br><br><b>આંખનો સોજો દૂર કરવા માટે કરો આ ઘરગથ્થુ ઉપાય</b><br><br>આંખના સોજાને દૂર કરવા માટે રસોડાની અમુક વસ્તુઓથી પણ દૂર કરી શકાય છે. તમે પણ આ ઘરગથ્થુ ઉપાય કરી શકો છો.<br><br>ઠંડા દૂધમાં રૂને બોળીને બંધ પોપચા પર લગાવો. 15 મિનિટ માટે રૂને આંખ પર રાખો. આંખોની આસપાસની નાજુક ત્વચા માટે દૂધ હેલ્ધી અને ફાયદાકારક છે. આ ઉપાયથી બ્લડ વેસલ્સને સંકુચિત કરે છે, જેનાથી સોજો ઘટાડે છે.<br><br>આંખની સોજો દૂર કરવા માટે ઠંડા પાણી અથવા ઠંડા ગુલાબજળનો પણ ઉપયોગ કરી શકો છો. આ માટે રૂને ઠંડા પાણી અથવા ગુલાબજળમાં પલાળીને આંખની પાંપણ પર 10-15 મિનિટ સુધી રાખો. જેનાથી આંખનો સોજો અને થાક દૂર થાય છે અને ઠંડક દૂર થાય છે.<br><br>ટી-બેગ્સ પણ આંખના સોજાને દૂર કરવામાં મદદ કરે છે. ચામાં ટેનિન હોય છે, જેનાથી સ્કિન ટાઈટ થાય છે, આ માટે વાપરેલી ટી-બેગ્સને ફ્રીઝમાં ઠંડુ થવા માટે રાખી દો. આ બાદ આઇ પેડની જેમ લગાવો.<br><br>આંખ માટે કાકડી પણ ફાયદાકારક છે. આંખની આસપાસ સોજા હોય તો કાકડીનો રસ અથવા કાકડીના ટુકડાને કરીને 15 મિનિટ સુધી પાંપણ પર રાખો અને આરામ મળશે.<br><br>છીણેલા બટેટા અથવા બટાકાનો રસ આંખોની આસપાસ લગાવવાથી પણ સોજો ઓછો થાય છે.<br><br>ઈંડાનો સફેદ ભાગ સ્કિન ટાઈટનિંગનું કામ કરે છે.આ માટે ઈંડાની સફેદીને સારી રીતે ફેંટી લો. આ પછી તેને આંખોની આસપાસ લગાવો. 15 મિનિટ બાદ સાદા પાણીથી ધોઈ લો.<br><br>ઠંડા પાણીથી આંખનો થાક દૂર થાય છે. આ માટે આંખ પર પાણી છાંટવાથી સારું લાગશે.<br><br>તો બીજી તરફ માર્કેટમાં અંડર-આઇ જેલ અને સીરમ પણ મળે છે જે વિશેષ રૂપે આંખની આસપાસની ત્વચા માટે તૈયાર કરવામાં આવે છે. તમે તેનો ઉપયોગ કરી શકોપ છો.પરંતુ ખરીદતા પહેલાં બ્રાન્ડની ક્વોલિટી ખાસ જુઓ.<br><br>તમારી આંખોની સંભાળ રાખવાની સાથે સાથે હેલ્ધી લાઇફસ્ટાઇલ અપનાવો.પૂરતી ઊંઘ લો અને તણાવ ટાળવાનો પ્રયાસ કરો. આરામ માટે સમય કાઢો. આ સાથે જ કસરત, યોગ, ધ્યાન અને પ્રાણાયમને તમારી લાઈફસ્ટાઈલમાં સામેલ કરો. જેનાથી તમારી ચિંતા દૂર થશે અને શરીરને ઓક્સિજન મળશે.<br><br><br><br>ઘણાબધા લોકોને આંખો પર આંજણી થતી હોય છે. આંજણી આંખની પાંપણ પર થાય છે અને તેમાં પરૂ ભરાય જાય છે, આંજણી મોટાભાગે પાંપણના કિનારે હોય છે, આ આંજણી મોટા ભાગે એક થાય છે પરંતુ સંક્રમણના લીધે તેની સંખ્યા વધી પણ શકે છે.  આંજણી બે પ્રકારે થાય છે એક આંખની બહાર અને બીજી આંખની અંદર. આંજણીના લીધે આંખમાં બળતરા, દુખાવો અને આંખોમાંથી પાણી પડવું જેવી સમસ્યાઓ થતી હોય છે.જેના લીધે મોટા ભાગના લોકોને તકલીફ થાય છે. બેકટેરિયા અને અન્ય કારણોસર આંખોની પાંપણ પર આંખોમાં આવેલા પાપણોની અંદર સોજો, ફોલ્લીઅને પીડા થવા લાગે છે. જ્યારે આંજણી મોટી પણ થઇ શકે છે. પરંતુ તે મોટાભાગે ઘરેલું ઉપચાર કરવાથી મટી જાય છે. આંજણી થવા માટે સ્ટેફિલોકોસસ બેક્ટેરિયા જવાબદાર છે.<br><br>આંજણી થવાના કારણો: આંખોની બરાબર સફાઈ નહિ થવાથી, આંખોમાં મેકઅપ કરવાથી, હોર્મોન્સમાં પરિવર્તન, વારંવાર આંખો હાથ અડવાથી, જૂની થયેલી વસ્તુઓ આંજવાથી, ગ્રંથીઓમાંથી વધારે તેલ નીકળે, પોષણમાં ઉણપ, ઊંઘની ઉણપ, આંખોમાં આંજણ કરવાથી, ખરાબ ચશ્માં પહેરવાથી, આંખોની અન્ય બીમારીથી, ખરાબ લોહીથી, વિટામીન ડી અને ઈની ઉણપથી,પેટ સાફ નહી થવાથી, કબજીયાત થવાથી, આંજણી થયેલા દર્દીના સંપર્કમાં આવવાથી, ધૂળ વાળા સ્થાનો પર જવાથી, ચામડીના રોગથી, વધારે તણાવ અને ટેન્શનથી તેમજ બેકટેરિયાના સંક્રમણના કારણે આંખમાં આંજણી થઇ શકે છે.<br><br>આંજણી સમયે જોવા મળતા લક્ષણો: આખો લાલ થઇ જાય છે, આંખમાં સોજો આવી જાય છે, આંખોમાં ખંજવાળ આવે છે, આંખો પર નાની નાની દાણીઓ થઇ જાય છે, આંખમાં પીડા થાય છે, આંખોમાં સુકાપણું રહે, ગાંઠ ફૂટે ત્યારે પરું નીકળે, આંખમાં પીળા રંગની ફોલ્લી જેવું ગુમડું થાય, પ્રકાશમાં જવાના તકલીફ પડે, આંખોમાં ચીપડા નીકળે, ધુંધલૂ દેખાય, આંખો ઝબકાવતી વખતે દર્દ થાય, વગેરે આંજણી થવાના લક્ષણો છે.<br><br>ગરમ પાણી: એક નાનો કપડાનો ટુકડો અને ગરમ પાણી લઈ આ આ ટુકડાને પાણીમાં નાખીને સારી રીતે નીચોવીને આંખ બંધ કરીને આંજણી વાળા વિસ્તાર પર લગાવો. આ કપડું ઠંડું પડે ત્યાં સુધી આંજણી પર રહેવા દો. આ પ્રક્રિયા વારંવાર કરો જેથી આંજણી મટે છે. આ ઉપાય દિવસમાં 4 થી 5 વખત કરવાથી ફાયદો થાય છે, ગરમ પાણી આંજણીને કોમળ બનાવે છે જેથી તેમાં રહેલો ચેપ ફૂટીને બહાર નીકળી જાય છે.<br><br>પીલુડી: પીલુડીના પાનનો રસ 2 ચમચી કાઢી, તે નાની શીશીમાં ભરી, તેમાં મોરથુંથું અડધો ગ્રામ ભેળવી દેવું, આ દ્રાવણ રોજ સ્લી પર રૂ લગાવીને તે આ દ્રાવણમાં નાખીને આંખ પર લગાવવાથી આંજણી મટે છે.<br><br>ત્રિફળા: 5 ગ્રામ ત્રિફળાનું ચૂર્ણ, 2 ગ્રામ મુલેઠીને સવાર અને સાંજ પાણી સાથે લેવાથી આંજણી મટે છે. ત્રિફળાને આખી રાત પાણીમાં પલાળ્યા બાદ સવારે તેના પાણીમાં કપડાને બોળીને આંખો ધોવાથી આંજણી મટે છે. દરરોજ સવાર અને સાંજે ૩- ૩ ગ્રામ ત્રિફળાનું ચૂર્ણ હળવા ગરમ પાણીમાં નાખીને સેવન કરવાથી આંજણી મટે છે.<br><br>કાળી દ્રાક્ષ: 2 કાળી દ્રાક્ષ જરા પાણી સાથે વાટીને તેનો પેસ્ટ પેસ્ટ બનાવી તેમાં 120 મિલીગ્રામ શુદ્ધ હીરાકશીનો બારીક પાવડર ભેળવીને તેને ખરલમાં ઘૂંટીને આ પેસ્ટ 2 થી ૩ વખત આંજણી પર લગાવવાથી આંજણી મટે છે.<br><br>વડનું પાન: 5 થી 6 વડના પાંદડા અને પાણી તેમજ એક કપડું લઈ આ ઉપચાર કરવામાં આવે છે. જેમાં 5 થી 6 મિનીટ સુધી વડના પાંદડાને ઉકળવા મૂકી દીધા બાદ તેને ઠંડા પડવા દીધા બાદ આ પાણીમાં સાફ કપડાને ડુબાવીને તેમાંથી કાઢીને તેને 15 મિનીટ સુધી આંખની થયેલી આંજણી પર રાખો. આ પ્રક્રિયા દિવસમાં બેથી ત્રણ વખત કરવાથી આંજણી મટે છે. વડના ઝાડના પાંદડા સોજો અને દુખાવો થતો હોય તેમાં રાહત આપે છે અને સાથે આંખોમાં થયેલા સંક્રમણને રોકે છે જેથી આંજણી મટે છે.<br><br>કુવારપાઠું: કુવારપાઠું આંખોની આંજણી માટે ખુબ જ ફાયદાકારક છે. આ કુવારપાઠાના ઘરેલું ઉપચાર તરીકે આંજણીને દુર કરવા માટે તેના પાંદડા લઈને તેનો ગર્ભ કાઢીને આંખો પર થયેલી આંજણી પર લગાવવાથી આંજણી મટે છે. આ કુવાર પાઠાના ગર્ભને ઓછામાં ઓછા 20 મિનીટ સુધી આંખ પર થયેલી આંજણી પર લગાવી રાખ્યા બાદ સાફ પાણીથી ધોઈ લેવું. કુવારપાઠાનો ચીકાસ વાળો આ પદાર્થ આંજણીમાં રહેલા બેકટેરીયાને મારવા માટે સક્ષમ છે. તેના સંક્રમણને રોકીને તે સોજાને દુર કરે છે.<br><br>આમલી: આમલીના બીજને સાફ પથ્થર રાખીને ચંદનની જેમ ઘસીને આંજણી પર લગાવવાથી તે તરત ઠંડક મળે છે અને આંજણી પણ ઠીક થઇ જાય છે, આંખની પાપણ પર થયેલી ફોલ્લી પર આમલીના બીજ પાણીમાં ઘસીને ચંદનની જેમ લગાવવાથી આંજણીમાં ખુબ જ રાહત અઆપીને તેને દુર કરે છે.<br><br>ગ્રીન ટી: આંખની આંજણી માટે ગ્રીન ટી ખુબ જ ફાયદાકારક છે. જેમાં એવા તત્વો હોય છે જે બેકટેરીયાને આશાનીથી ભગાવી નાખે છે. ગ્રીન ટી માં આવેલું ટેનિન સંક્રમણને આગળ વધતું રોકવા માટે ખુબ જ ઉપયોગી છે. ગ્રીન ટી ને ગરમ પાણીમાં નાખીને આ દ્રાવણને 5 મિનીટ સુધી આંખ પર લગાવી રાખ્યા બાદ તેને હટાવી દેવું. આવું વારંવાર કરવાથી આંજણી મટે છે.<br><br>હળદર: હળદરને એન્ટી બાયોટીક માનવામાં આવે છે. જે ખાવા પછી સ્વાદ વધારવા સાથે બીજી અનેક બીમારીઓને દુર કરવા માટે પણ ઉપયોગી છે. આ ઔષધિમાં એવા ગુણ છે કે જે આંખોની આંજણી મટાડવા માટે પણ ખુબ ઉપયોગી છે. એક વાસણમાં 2 કપ પાણી અને તેમાં 1 ચમચી હળદર નાખીને ગરમ કર્યા બાદ ઠંડું થયા બાદ તેમાં સાફ અને સુકું કપડું દુબાડીને આંખમાં થયેલી આંજણી પર લગાવવાથી આંજણીમાં જલ્દીથી આરામ મળે છે.<br><br>ધાણા: બે ચમચી ધાણા અને એક કપ પાણી લઈને પાણીને ગરમ કર્યા બાદ તેમાં ધાણાને ગરમ થઈને પલાળવા મૂકી દો. આ પાણીને ગાળીને ઠંડુ પડવા દીધા બાદ આ મિશ્રણથી આંખોને ધોવાથી આંજણી મટે છે. આ ઉપાય દિવસમાં ત્રણ વખત કરવાથી આંજણી મટાડવા માટે ખુબ જ ઉપયોગી છે. ધાણા સોજા વિરોધી ગુણ ધરાવે છે જેથી ધાણા દ્વારા સોજાને દુર કરી શકાય છે અને પાંપણ પર થયેલી આંજણી પણ મટે છે.<br><br>એરંડી તેલ: એરંડીનું તેલ અને કપાસના રૂને લઈને આ રૂને તેલમાં બોળીને આંજણી પર લગાવવાથી, હળવે હળવે આંજણીને સાફ કરવાથી આંજણી મટે છે. આં ઉપચાર સતત 15 મિનીટ સુધી કર્યા બાદ નવશેકા પાણીથી આંખોને ધોઈ લેવાથી આંજણીની સમસ્યામાં ખુબ જ ફાયદો આપે છે. આ ઉપાય 2 દિવસમાં બે વખત કરવાથી એરંડી તેલમાં રહેલું હાઈડ્રેટિંગ ગુણ હોય છે જે સંક્રમણ સામે રક્ષણ આપીને આંજણી મટાડે છે. એરંડીના તેલમાં એન્ટીમાયક્રોબીયલ ગુણ સોજાને અને દર્દને દુર કરે છે.<br><br>બટેટા: એક નાનકડા બટાટાને લઈને છોલીને છુંદો કર્યા બાદ આ છુંદાને એક કપડામાં રાખીને બાંધી દીધા બાદ 10 થી 15 મિનીટ સુધી આંજણી પર લગાવવાથી આંજણી મટે છે. સારા પરિણામ માટે આ ઉપાય દિવસમાં બે વખત કરવો જરૂરી છે. બટેટામાં હળવું એસ્ટ્રીજેન્ટ હોય છે અને સોજા રોકવાના ગુણ મૌજૂદ હોય છે, તે ગુણથી સોજો, પીડા અને સંક્રમણથી બચાવે છે જેના લીધે આંજણી મટે છે.<br><br>લવિંગ: 1 થી 2 લવિંગને વાટીને તેમાં પાણી નાખીને તેનો પેસ્ટ બનાવીને આંખોની સંપૂર્ણ પાંપણો પર આંજીને તેને આંજણી પર લગાવવાથી આંજણી મટે છે. આ પેસ્ટને સુકાવા સુધી આંખો પર રહેવા દેવું જરૂરી છે. લવિંગનું તેલ પણ આંજણી પર પણ લગાવી શકાય છે. આ પેસ્ટને દિવસમાં બે વખત કરવાથી આંખોમાં રાહત રહે છે અને આંજણી મટે છે. લવિંગ ડીસઈફેકટેડ ગુણ ધરાવે છે. સાથે માઈક્રોબીયલ ગુણના લીધે ખુબ જ ફાયદાકારક છે. લવિંગમાં એન્ટીઓક્સીડેંટ ગુણ પણ હોય છે  જે આંજણીને ઝડપથી મટાડવા માટે ઉપયોગી છે.<br><br>આમ, આંખોની પાંપણો પર થયેલી આંજણીને મટાડવા માટે આ ઉપચારો ખુબ જ ઉપયોગી છે જે સંપૂર્ણ રીતે દેશી અને આયુર્વેદિક હોવાથી અન્ય કોઈ આડઅસર વગર આંજણીને નાબુદ કરે છે. આંજણીની સમસ્યા થવા પર તમે આ ઉપચારો અપનાવી શકો છો જેથી આંજણી મટે છે. આંજણી મટે ત્યાં સુધી આ ઉપચારો ચાલુ રાખવા જરૂરી છે જેના લીધે આંજણી સંપૂર્ણ મટી જાય. અમે આશા રાખીએ છીએ કે આ ઉપચારો તમારા માટે ખુબ જ ઉપયોગી થાય છે આંજણીને દુર કરી શકો.<br><br>",
      "image" : "aankhpida",
      "HeadingLine" : "આંખની આસપાસની ત્વચા ખુબ જ નાજુક હોય છે, જેથી તેમાં સોજો, દુખાવો, કરચલીની સમસ્યા થવા લાગે છે...",
      "bc_image" : "eight_gradient_flat"
    },
    {
      "index" : "૯",
      "Heading" : "અશક્તિ નબળાઈ",
      "aarti" : "સ્ત્રી હોય કે પુરુષ શારીરિક ક્ષમતા, ઉત્સાહ અને જરૂરી બળથી જ રોજબરોજના સામાન્ય કામ અને ઘરકામ, અભ્યાસ, રસોઈ, સફાઈ, ઓફિસ-વ્યવસાય સબંધિત ફરજ નિભાવી શકાય છે. પ્રોઢાવસ્થા દરમ્યાન કે વૃદ્ધાવસ્થામાં હાડકાનાં ઘસારા, સ્નાયુની નબળાઈ, સાંધાના રોગ અને અશક્તિ પૈકી એક અથવા એકથી વિશેષ કારણને લીધે વ્યક્તિની ઉઠવા-બેસવાની રીત, ગતિમાં ફરક દેખાય છે. ઉઠવા-બેસવા કે ચાલવા દરમ્યાન સંતુલન જાળવવા માટે હાડકા, સાંધાઓ, સ્નાયુઓમાં બળ અને ક્ષમતા હોવી જરૂરી છે. જેના અભાવમાં ઝડપ ઓછી થઇ જવી કે ટેકો લેવાની જરૂર પડવી એ વૃદ્ધાવસ્થામાં સામાન્ય કહેવાય. પરંતુ યુવાનીમાં કે પ્રોઢાવસ્થા પહેલા જ્યારે શરીરના નાના-મોટા સાંધાઓ, સ્નાયુમાં કળતર રહેવી, આળસ અને ઉત્સાહનો અભાવ શારીરિક વિકૃતિ સૂચક છે.<br><br><b>શારીરિક કળતર થવાનાં કારણો</b><br><br><b>પરિસ્થિતિજન્ય કારણો</b><br><br>સ્ટ્રેસ-સતત સ્ટ્રેસ અનુભવતી વ્યક્તિની ભૂખ, પાચન, મેટાબોલિઝમ, હોર્મોન્સનાં સંતુલન, ઈમ્યુનીટી જેવી વિવિધ દેહધાર્મિક ક્રિયાઓ અને જૈવરસાયણોમાં વિકૃતિની અસરને પરિણામે અપૂરતું પોષણ, સ્નાયુઓમાં શિથિલતા-સોજા, માથાનો દુખાવો, શ્વાસ ચઢવો, ઊંઘ ન આવવી, હ્રદયની ગતિમાં અનિયમિતતા, બ્લડપ્રેશર વધુ રહેવું પૈકી લક્ષણો-વિકૃતીને પરિણામે અશક્તિ, કાર્યશક્તિમાં ઘટાડો, આળસ, શરીરમાં દુઃખાવો થતો હોય છે.<br><br>ભેજવાળા વાતાવરણ, વાદળછાયા વાતાવરણમાં વાયુ પ્રકૃતિનાં વ્યક્તિઓને વાયુકારક ભોજન વગેરેથી પણ કળતર થતું હોય છે.<br><br><br><b>રોગજનક કારણો</b><br><br>શરીરમાં જરૂરી ક્ષારોનું અસંતુલન થવાથી સ્નાયુઓ અકડાઈ જવા, ચક્કર-ઉબકા, થાક જણાય છે. વધુ પ્રમાણમાં પરસેવો વળવા જેવી સ્થિતિમાં પાણી ઓછું પીવું, ઝાડા થઇ જવા જેવા રોગમાં ખાંડ-મીઠાનું પ્રમાણ ઘટી જવું જેવી પરિસ્થતિમાં ડિહાઈડ્રેશનને પરિણામે પણ કળતર રહે છે. આવી પરિસ્થિતિમાં ખાંડ, મીઠું, ક્ષારોનું પ્રમાણ જળવાય તો ફાયદો થતો હોય છે.<br><br>તાવ, શરદી-ફ્લુ જેવો રોગનાં હુમલા દરમ્યાન શરીરની ઈમ્યુન સિસ્ટમનાં સક્રિય થવા દરમ્યાન ગળા, નાક, ફેફસાં વગેરેમાં થતાં સ્ત્રાવ, સોજા અને સંક્રમણને પરિણામે વિષાક્ત અસરથી શરીરમાં કળતર થાય છે. જે રોગ મટવાથી મટી જતું હોય છે.<br><br>લોહીમાં રક્તકણો, હિમોગ્લોબીન, વિટામીન ડી, વિટામીન બી-૧૨ જેવા તત્વોની કમીથી શરીરની શક્તિ અને સ્નાયુની કાર્યશક્તિ પર આડઅસર થાય છે. રક્ત પરીક્ષણ અને યોગ્ય ઉપચારથી ફાયદો થાય છે.<br><br>આમવાત, સંધિવાત, ગાઉટ જેવા રોગમાં પણ એક અથવા એકથી વધુ સાંધા-સ્નાયુઓમાં દુખાવો થતો હોય છે.<br><br>ફાઈબ્રોમમાયેલ્જી આ રોગ કે જે થવાનાં કારણો શારીરિક-માનસિક આઘાત, મોટી બિમારી કે ઓપરેશન, સંક્રમણથી અશક્ત શરીરના વિવિધ સ્નાયુ, સાંધાઓમાં સતત દુખાવો, ઊંઘ ન આવવી, યાદશક્તિ ઘટી જવી, હાથ-પગનાં ઝણઝણાટી થવી જેવા લક્ષણો થતાં હોય છે. આ રોગ માટે કોઈ ચોક્કસ કારણ જાણી શકાતું નથી. લોહી-મૂત્રનાં પરીક્ષણમાં પણ કોઈ પૌષ્ટિક તત્વ કે વિટામીન્સ, આર્યન ડેફિશ્યન્સી પણ જોવા મળતી નથી. તેમ છતાં સતત શારીરિક કળતર અનુભવાય છે. અમુક ટ્રીગરીંગ પોઈન્ટ જેવા કે માથાનાં પાછળનો ભાગ, હાથમાં કોણીનો સાંધો, કમર, પગમાં ઘૂંટી, ખભ્ભામાં ઉપરનો ભાગ જેવા સ્થાને અસહિષ્ણુતા – થોડા દબાણથી પણ ખૂબ દુખાવો થતો હોય છે.<br><br><br>વિવિધ કારણો જેવા કે પોષણની કમી, સંક્રમણ કે અન્ય રોગને કારણે શારીરિક કળતર અનુભવાતી હોય છે પરંતુ સતત ૩-૪ અઠવાડિયાથી વધુ કળતર અનુભવાય, કોઈ દેખીતું કારણ અને ઉપચાર ન કરાવતાં હોવ તો, દાક્તરી સલાહ, પરીક્ષણ કરાવી કારણ વિશે જાણી અને ઉપચાર કરવો જોઈએ. દેખીતા કોઈ જ કારણ-નિદાન ન જણાય તેવા કિસ્સામાં આયુર્વેદની ‘આમની વિષાક્ત અસરથી થતાં સાંધા – સ્નાયુઓમાં દુખાવો, સોજો અને નબળાઇ' ની થિયરીમાં બતાવેલ ઉપાયો ધીરજપૂર્વક કરવાથી સાંધા, સ્નાયુની નબળાઈ, સોજા અને હલન-ચલનમાં ફાયદો થાય છે.<br><br>આમવાત, સંધિવાત, ગાઉટ કે પછી ચિકનગુનિયા તાવ બાદ દુખતા સાંધાઓ માટે પણ આ કુદરતી ઉપચાર અપનાવી શકાય.<br><br><br><b>આહાર એ જ ઉપચાર</b><br><br>‘આમ' પાચન માટે શારીરિક ક્ષમતા હોય તેઓએ ૧ કે ૩ દિવસ સૂંઠ નાંખી ઉકાળીને ઠંડુ કરેલું પાણી દિવસમાં ૧૨-૧૪ ગ્લાસ પીવું. આ સાથે ખોરાકમાં સાકર નાખેલું ગાયનું દૂધ, કેળા ૧ કે ૨, ખજૂર ૪-૫ નંગ, નારિયેળનું પાણી, દૂધી-પાલક-ગાજર-લસણ-તજ બાફીને ક્રશ કરી બનાવેલા સૂપમાં સિંધવ-મરી ઉમેરી દિવસમાં ૧ થી ૨ વાટકી તાજો બનાવીને પીવો. આ મુજબ ખોરાક હલકો ખાવાથી પાચકાગ્નિ નિયમિત થાય છે. ભૂખ, પાચન, ધાતુપચનની ક્રિયામાં સુધારો થશે.<br><br>કબજીયાત હોય તેઓએ સ્વાદિષ્ટ વિરેચનચૂર્ણ, એરંડભૃષ્ટ હરડે ચૂર્ણ અથવા દિવેલથી મળશુદ્ધિ કરવી જરૂરી છે.<br><br>ત્રણ દિવસ બાદ પણ શરીરમાં ભારેપણું દૂર ન થાય, દહીં, ખટાશ ચાલુ ન કરવી. મગનું પાણી અજમો-હિંગથી વઘારી ૧-૨ વાટકી પીવું. ઘઉંની રાબ ઘી-ગોળ-સૂંઠ-ગંઠોડાવાળી પીવી. નવશેકા પાણીમાં શેકેલા જીરૂનો પાવડર. સિંધવ-સંચળ, ફુદીનાનો રસ નાંખી પીવું. જેમ-જેમ ભૂખ-પાચન નિયમિત થાય તેમ સામાન્ય હલકો ખોરાક ખાવો.<br><br>ગાજરનો રસ પીવાથી શરીરમાં સારી શક્તિ આવે છે. જેને અશક્તિ રહેતી હોય તેને ગાજરનો રસ ખૂબ ફાયદાકારક થાય છે.<br><br>જમ્‍યા પછી ત્રણચાર પાકાં કેળાં ખાવાથી અશક્તિ દૂર થાય છે.<br><br>એક કપ દૂધમાં એક ચમચી મધ નાખી પીવાથી અશક્તિ દૂર થાય છે.<br><br>અંજીરને દૂધમાં ઉકાળીને ખાવાથી અને દૂધ પીવાથી શક્તિ આવે છે. લોહી વધે છે.<br><br>ખજૂર ખાઈ, ઉપરથી ઘી મેળવેલું ગરમ દૂધ પીવાથી, ઘા વાગવાથી કે ઘામાંથી પુષ્‍કળ લોહી વહી જવાથી આવેલી નબળાઈ-અશક્તિ દૂર થાય છે.<br><br>રોજ સવારે અને રાત્રે સૂતી વખતે સાકર અને સોનામૂખી સરખે ભાગે લઈ ચૂ્ર્ણ ફાકવાથી અશક્તિ મટે છે.<br><br>સફેદ કાંદો ચોખ્‍ખા ઘીમાં શેકીને ખાવાથી શારીરિક નબળાઈ, ફેફસાની નબળાઈ, ધાતુની નબળાઈ દૂર થાય છે.<br><br>મોસંબીનો રસ પીવાથી શરીરની નબળાઈ દૂર થાય છે.<br><br>પાંચ પેશી ખજૂર ઘીમાં સાંતળીને ભાત સાથે ખાવાથી અને અર્ધો કલાક ઊંઘ લેવાથી નબળાઈ દૂર થઈ શક્તિ અને વજન વધે છે.<br><br>એક સૂકું અંજીર અને પાંચદસ બદામ અને સાકર દૂધમાં ઉકાળીને પીવાથી લોહીની શુદ્ધિ થઈ, ગરમી મટી, શરીરમાં શક્તિ વધે છે.<br><br>દૂધમાં બદામ, પીસ્‍તાં એલચી, કેસર અને ખાંડ નાખી ઉકાળીને પીવાથી ખૂબ શક્તિ આવે છે.<br><br>ચણાના લોટનો મગસ, મોહનથાળ અથવા મૈસૂર બનાવી રોજ ખાવાથી તમામ પ્રકારની નબળાઈ દૂર થાય છે અને શક્તિ આવે છે.<br><br>ફણગાવેલા ચણા રોજ સવારે ખાવાથી શરીર બળવાન અને પુષ્‍ટ બને છે. કિંમતી દવાઓ કરતાં આ ઉપાય સસ્‍તો અને સચોટ છે. પણ ચણા પચે તેટલા માફકસર જ ખાવા.<br><br>ઘીમાં શેકેલા કાંદા સાથે શીરો ખાવાથી માંદગીમાંથી ઊઠ્યા પછી આવેલી અશક્તિ દૂર થઈ જલદી શક્તિ આવે છે.<br><br>મેથીનાં કુમળાં પાનનું શાક બનાવીને ખાવાથી લોહીનો સુધારો થઈ શક્તિ આવે છે.<br><br>સૂકી ખારેકનું ૨૦૦ ગ્રામ ચૂર્ણ બનાવી, તેમાં ૨૫ ગ્રામ સૂંઠનું ચૂર્ણ નાખી બાટલી ભરી દેવી, તેમાંથી ૫ થી ૧૦ ગ્રામ ચૂર્ણ ૨૦૦ ગ્રામ દૂધમાં ઉકાળી, તેમાં જરૂર જેટલી ખાંડ નાખી, સવારે પીવાથી શક્તિ આવે છે.<br><br><br><br><b>ઔષધ</b><br><br>અંગમર્દ પ્રશમક ક્વાથ – વિદારીકંદ, પૃશ્નપર્ણી, નાની-મોટી કટેરી, એરંડ, કાકોલી, ચંદન, ખસ, એલચી અને જેઠીમધ આટલા ઔષધોથી બનાવેલો કવાથ વૈદની સલાહ મૂજબ પીવાથી સ્નાયુ, સાંધામાં થતું કળતર મટે છે.<br><br>કરિયાતું, લોહાસવ, દશમૂળ કવાથ જેવા સાદા ઔષધો પણ યોગ્ય માર્ગદર્શનથી લેવાથી સારુ પરિણામ મળે છે.<br><br>આમવાત, સંધિવાત, ગાઉટ જેવા રોગમાં એક અથવા એકથી વધુ સાંધા-સ્નાયુઓમાં દુખાવો થતો હોય છે.",
      "image" : "askti",
      "HeadingLine" : "સ્ત્રી હોય કે પુરુષ શારીરિક ક્ષમતા, ઉત્સાહ અને જરૂરી બળથી જ રોજબરોજના સામાન્ય કામ અને ઘરકામ, અભ્યાસ, રસોઈ, સફાઈ, ઓફિસ-વ્યવસાય...",
      "bc_image" : "nine_gradient_flat"
    },
    {
      "index" : "૧૦",
      "Heading" : "એસીડિટી",
      "aarti" : "ભારે ખોરાક અને બેઠાડું જીવન ગેસ, આફરો અને અપચો જેવી તકલીફોને નોતરે છે. કસરત ન કરવી, પૌષ્ટિક ભોજન ન ખાવું અને ફાસ્ટફૂડના ચટાકાને કારણે આજકાલ મોટાભાગના લોકો ગેસથી સમસ્યાથી પરેશાન જોવા મળે છે.<br><br>ગેસની તકલીફ પોતાની સાથે અનેક રોગોને નિમંત્રણ આપે છે. તેના કારણે અપચો થાય છે, માથુ દુખવા લાગે છે અને ખાટા ઓડકાર પણ આવે છે. પેટમાં દુખાવો પણ થાય છે. કોઇ કામમાં મન લાગતું નથી, એલોપથી દવાઓથી તેનું કાયમી નિદાન થઈ શકતું નથી.<br><br>જ્યારે ખાધા પછી ખાટા ઓડકાર આવે અને છાતીમાં બળતરા થાય ત્યારે પેટમાં ગેસ ભરાતો હોય છે. આવું ત્યારે થાય છે જ્યારે જઠરની અંદર રહેલું એસિડ અને ખોરાક જઠરમાંથી અન્નનળી તરફ ધકેલાય છે. જેમને વારંવાર આવી તકલીફ થતી હોય એમણે આ તકલીફમાંથી છુટકારો મેળવવા કેટલીક ખાસ વાતોનું ધ્યાન રાખવું જોઇએ અને ઘરે જ તેનો દેશી ઈલાજ કરવો જોઇએ.<br><br><br><b>એસીડીટીને દુર કરવાના ઘરગથ્થું નુસખા</b><br><br>અનાનસના ટુકડા પર સાકર અને મરી ભભરાવીને ખાવાથી એસિડિટી મટે છે.<br><br>સફેદ કાંદાના રસમાં સાકર નાખીને પીવાથી એસિડિટી મટે છે.<br><br>સફેદ કાંદાને પીસી તેમાં સાકર અને દહીં મેળવીને ખાવાથી એસિડિટી મટે છે.<br><br>આમળાંનો રસ એક ચમચી, કાળી દ્રાક્ષ એક તોલો અને મધ અર્ધી ચમચી ભેગું કરી ખાવાથી એસિડિટી મટે છે.<br><br>એલચી, સાકર અને કોકમની ચટણી બનાવીને ખાવાથી એસિડિટી મટે છે.<br><br>કોળાના રસમાં સાકર નાખીને પીવાથી એસિડિટી મટે છે.<br><br>સૂંઠ, ખડી સાકર અને આમળાંનું ચૂર્ણ લેવાથી એસિડિટી મટે છે.<br><br>અર્ધા લિટર પાણીમાં એક લીંબુનો રસ નાખી, અર્ધી ચમચી સાકર નાખી, બપોરના જમવાના અર્ધા કલાક પહેલાં લેવાથી એસિડિટી મટે છે.<br><br>ધાણા જીરાનું ચૂર્ણ ખાંડ સાથે લેવાથી એસિડિટી મટે છે. જમ્યા પછી છાતીમાં બળતરા થતી હોય તો તે પણ મટે છે.<br><br>લીમડાનાં પાન અને આમળાંનો ઉકાળો બનાવી પીવાથી એસિડિટી મટે છે. ધાણા અને સૂંઠનું ચૂર્ણ પાણી સાથે લેવાથી એસિડિટી મટે છે.<br><br>તુલસીનાં પાનને દહીં કે છાશ સાથે લેવાથી એસિડિટી મટે છે. આમળાંનું ચૂર્ણ રોજ સવારે અને રાત્રે એક એક ચમચી લેવાથી એસિડિટી મટે છે.<br><br>એસીડીટી થાય એટલે જેઠીમધનું ચૂર્ણ કે રાબ બનાવીને તેનું સેવન કરવું જોઈએ. તેનાથી એસીડીટી માં ફાયદો થાય છે.<br><br>લીમડાની છાલ નું ચૂર્ણ કે રાત્રે પલાળેલ છાલનું પાણી ગાળીને પીવું જોઈએ. આમ કરવાથી અમ્લાપીત્ત કે એસીડીટી ઠીક થઇ જાય છે.<br><br>એસીડીટી થવા પર ત્રિફળા ચૂર્ણ નો ઉપયોગ કરવાથી ફાયદો થાય છે. ત્રિફળા ને દૂધ સાથે પીવાથી એસીડીટી દુર થાય છે.<br><br>દુધમાં સુકી દ્રાક્ષ નાખીને ઉકાળવી જોઈએ. ત્યાર પછી દુધને ઠંડુ કરીને પીવાથી ફાયદો થાય છે અને એસીડીટી ઠીક થઇ જાય છે.<br><br>૧ ગ્લાસ હુફાળા પાણીમાં થોડા વાટેલા કાળા મરી અને અડધું લીંબુ નીચોવીને નિયમિત રીતે સવારે પીવાથી પણ ફાયદો થાય છે.<br><br>વરીયાળી, આંબળા અને ગુલાબના ફૂલનું ચૂર્ણ બનાવીને તેને સવાર સાંજ અડધી અડધી ચમચી લેવાથી એસીડીટી માં લાભ થાય છે. એસીડીટી થવાથી સલાડ તરીકે મૂળા ખાવા જોઈએ. મૂળા કાપીને તેની ઉપર કાળા મરી અને કાળું મીઠું છાંટીને ખાવાથી ફાયદો થાય છે.<br><br>જાયફળ અને સુંઠ ભેળવીને ચૂર્ણ બનાવી લો. આ ચૂર્ણ એક એક ચપટી લેવાથી એસીડીટી દુર થાય છે. એસીડીટી થાય તો કાચી વરીયાળી ચાવવી જોઈએ. વરીયાળી ચાવવાથી એસીડીટી દુર થઇ જાય છે.<br><br>આદુ અને પરવળ ભેળવીને રાબ બનાવી લો. આ રાબ સવાર સાંજ પીવાથી એસીડીટી ની તકલીફ દુર થાય છે.<br><br>સવાર સાંજ ખાલી પેટ હુંફાળું પાણી પીવાથી એસીડીટી માં ફાયદો થાય છે.<br><br>નારીયેલ નું પાણી પીવાથી એસીડીટીથી છુટકારો મળે છે.<br><br>લવિંગ એસીડીટી માટે ખુબ ફાયદાકારક છે એસીડીટી થાય તો લવિંગ ચૂસવા જોઈએ.<br><br>ગોળ, કેળા, બદામ અને લીંબુ ખાવાથી એસીડીટી જલ્દી ઠીક થઇ જાય છે.<br><br>પાણીમાં ફુદીનાના થોડા પાંદડા નાખીને ઉકાળી લો. રોજ ખાધા પછી આ પાણીનું સેવન કરો. એસીડીટી માં ફાયદો થશે.<br><br>એસીડીટી ની તકલીફ ખાવા પીવા ને લીધે વધુ થાય છે. તેથી વધુ ભારે ભોજન કરવાથી પરેજી રાખવી જોઈએ. એસીડીટી વખતે રાત્રે સુવાના ત્રણ કલાક પહેલા ડીનર કરી લેવું જોઈએ, જેથી ખાવાનું સારી રીતે પચી શકે. આ નુસખા ને અપનાવ્યા પછી પણ એસીડીટી જો ઠીક ન થાય તો ડો\\ડોક્ટર નો સંપર્ક જરૂર કરવો.<br>",
      "image" : "asiditi",
      "HeadingLine" : "ભારે ખોરાક અને બેઠાડું જીવન ગેસ, આફરો અને અપચો જેવી તકલીફોને નોતરે છે. કસરત ન કરવી, પૌષ્ટિક ભોજન ન ખાવું અને ફાસ્ટફૂડના...",
      "bc_image" : "ten_gradient_flat"
    },
    {
      "index" : "૧૧",
      "Heading" : "આધાશીશી",
      "aarti" : "આધાશીશી કે જેને માઈગ્રેન તરીકે ઓળખવામાં આવે છે. આ આ રોગમાં સવારે સૂર્ય ઉગતાની સાથે જ માથામાં દુખાવો શરૂ થઈ જાય છે. આ રોગમાં અડધું માથું દુખે છે. એટલે તેને આધાશીશી કે અધકપારી તરીકે ઓળખવામાં છે. આ રોગમાં  તેજ દર્દ થાય છે.જેમાં શરીરનો કોઈ હિસ્સો વધારે પ્રભાવિત થાય છે.<br><br>આ રોગ ખાસ કરીને મહિલાઓને વધારે પ્રમાણમાં થાય છે. આ રોગ ઘણા દિવસો અને ઘણા કલાકો સુધી રહે છે. જો તેનો સમયસર ઈલાજ ન કરવામાં આવે તો તેની અસર દૈનિક ક્રિયાઓ પર પડે છે. માટે અમે અહિયાં આ આધાશીશી નામના રોગને મટાડવાના ઈલાજ વિશે જણાવીશું.<br><br><b>આધાશીશીના લક્ષણો:</b> આ સમસ્યામાં ઘણા દિવસો સુધી માથું દુખે છે, મૂળ બદલે છે, કબજિયાત રહે છે, ગરદન જકડાઈ જાય છે, અનિયંત્રિત તણાવ, ચીડિયાપણું, ખુબ જ સુસ્તી અનુભવાઈ છે, ભૂખમાં બદલાવ અને જીવ મુંજાય છે, પ્રકાશથી સંવેદનશીલતા, જોવામાં પરેશાની, હાથ અને પગમાં પીન અને સોઈ વાગતી હોય તેવું મહેસુસ થાય છે, માથાની બંને તરફ તેજ દર્દ થાય છે, પ્રકાશમાં સંવેદનશીલતા, ઉલ્ટી થાય, ધૂંધળું દેખાય, ચક્કર આવે વગેરે લક્ષણો આ આધાશીશી નામના રોગમાં જોવા મળે છે.<br><br><b>આધાશીશીના કારણો:</b> મગજમાં સેરોટોનીન નામનું રસાયણ હોય છે, જે આ સમયે અસંતુલિત થઈ જાય છે, જેના પરિણામે માથાનો દુખાવો થાય છે, મહિલાઓમાં હોર્મોન ફેરફાર કે પરિવર્તન સમયે આ સમસ્યા ખાસ કરીને થાય છે, તણાવ અને ચિંતા, મૌસમ બદલાવ, ઊંઘમાં અને તેના સમયમાં ફેરફાર વગેરે કાઆરને માથાનો દુખાવો ઉપડે છે, ગર્ભનિરોધક ગોળીઓનું વધારે પડતું સેવન પણ આ સમસ્યા ઉભી કરે છે. અહિયા આપણે આ રોગ મટાડવાના ઈલાજ વિશે ચર્ચા કરીએ.<br><br><b>ઘી:</b> ઘી થી આધાશીશીનું દર્દ ઠીક થઈ જાય છે, આધાશીશીનું દર્દ ઠીક કરવા માટે દરરોજ ઘીના 2 ટીપા નાકમાં નાખો. આ  ઉપાય દિવસમાં બે વખત કરવાથી માથાનો દુખાવો તરત દુર થઈ જાય છે. ઉનાળાની ઋતુમાં ગરમીના કારણે માથાનો દુખાવો થાય છે તો ઘીનો ઉપયોગ કરો. તેનાથી બે મીનીટમાં માથાનો દુખાવો મટી જાય છે.<br><br><b>ગાજર અને કાકડી:</b> સલાડમાં ગાજર અને કાકડીનો ઉપયોગ કરવાથી માથાનો દુખાવો મટે છે. આ ઉપાય માટે સૌપ્રથમ ગાજર અને કાકડીનો રસ કાઢો. તેને ગરદન અને કાંધ પર લગાવો. તેનાથી તમને આરામ મળશે. તે થોડા દેશી નુશખાની મદદથી માથાના દુખાવાથી છુટકારો મેળવી શકાય છે.<br><br><b>બરફના ટુકડા:</b> બરફના ટુકડાનો એક ટુકડાને એક પેકમાં રાખીને માથા પર માલીશ કરો. તેમાં એન્ટી ઇન્ફ્લેમેટરી ગુણ હોય છે. જેનાથી દર્દ ઓછું કરી શકાય છે. સાથોસાથ તે ઠંડી ચીજનો પેક બનાવી શકો છો. તેના સિવાય તેને કાંધ અને ગરદનની આસપાસ લગાવો. જેનાથી તરત રાહત મળે છે.<br><br><b>કપૂર:</b> કપૂરમાં એન્ટી બેક્ટેરીયલ, એન્ટી ફન્કશનલ જેવા મેડીકલ ગુણ હોય છે. જે ચામડીથી સંબંધિત ઘણી સમસ્યાઓને દુર કરે છે. કપૂરને ઘીમાં ભેળવીને માથા પર હળવા હાથોથી માલીશ કરવાથી માઈગ્રેન એટલે કે આધાશીશીની સમસ્યાથી થનારા દર્દમાં રાહત મળે છે.<br><br><b>લીંબુની છાલ:</b> આરોગ્ય અને સૌન્દર્યમાં લીંબુનો રસ ખુબ જ કારગર માનવામાં આવે છે. લીંબુના છાલોને વાટીને તેનો લેપ તૈયાર કરો. આ લેપને માથા પર લેપ કરો. તેનાથી તરત રાહત મળશે. આ રસમાં ખુબ જ શરીર ઉપયોગી પોષક તત્વો હોય છે. જે મગજને શાંત કરે છે.<br><br><b>કોબીજ:</b> શાકભાજી બનાવવા માટે ઉપયોગમાં લેવામાં આવતી કોબીજ માથાના આ પ્રકારના દુખાવામાં ખુબ જ ઉપયોગી થાય છે. કોબીજમા ભરપુર માત્રામાં ફાઈબર હોય છે. તે પેટની સાથે આધાશીશી કે માઈગ્રેનના દુખાવામાં પણ ખુબ જ ઉપયોગી છે. આ માટે કોબીજને વાટીને ગરદન અને ખંભા પર લગાવવાથી આધાશીશીથી રાહત મેળવી શકાય છે.<br><br><b>દ્રાક્ષ:</b> આધાશીશીના દુખાવાને દુર કરવામાં દ્રાક્ષનું સેવન ફાયદાકારક છે. આ દ્રાક્ષ મૌસમી ફળ હોવાની સાથે તે કાર્બોહાઈડ્રેટ, વિટામીન એ અને સી તેમજ ડાઈટરી ફાઈબર મળી આવે છે. તે બધાજ જરુરી તત્વો માઈગ્રેનના દર્દને ઓછુ કરવામાં કારગર છે.<br><br><b>તજ:</b> તજ અસહનીય દર્દને ઓછુ કરવામાં તજથી બનેલા લેપનો પણ ઉપયોગ શકાય છે. તજને વાટીને ચૂર્ણ બનાવી લો. આ પછી તેમાં સીમિત માત્રામાં પાણી નાખીને પેસ્ટ બનાવી લો. માથામાં દર્દ વાળી જગ્યા પર લગાવો અને અડધા કાલક પછી ગ્રામ પાણીથી ધોઈ લો. આ ઉપાયથી માથાનો દુખાવો ઓછો થઇ જશે.<br><br><b>આદું:</b> કોઈપણ દર્દને દુર કરવામાં આદુને બેહદ ઉપયોગી માનવામાં આવે છે. પ્રાચીન સમયથી જ આદુનો ઉપયોગ પેન કીલર તરીકે થતો આવ્યો છે. આદુના રસમાં લગભગ 200 તત્વ મળી આવે છે. જે એન્ટી ઇન્ફ્લેમેટરી, એન્ટી નોર્સીયા અને એન્ટી વિટામીન ગુણોથી યુક્ત હોય છે. તે કારણે તે આદુના સેવનથી માઈગ્રેનના દર્દને દુર કરવામાં રામબાણ ઔષધી છે.<br><br><b>તુલસી:</b> ઘણા બધા રોગોને ઠીક કરવા માટે તુલસી ઉપયોગી  છે. જેમાં તુલસીના તેલથી માઈગ્રેનના દર્દથી રાહત મેળવવામાં પણ તુલસી ઉપયોગી છે. તુલસીનું તેલ માથામાં માથામાં નાખવાથી આધાશીશીના દુખાવામાં ખુબ જ રાહત મળે છે. આ તેલ માંસ પેશીઓમાં આરામ આપે છે, જેનાથી તણાવ ઓછો થાય છે.<br><br>આમ, માથાનો દુખાવો કે આધાશીશીની સમસ્યાથી રાહત મેળવવા માટે આ ઉપરોક્ત ઉપાયો ખુબ જ ઉપયોગી છે. જો તમને માઈગ્રેન કે માથાનો દુખાવો હોય તો તમે ઉપરોક્ત કોઇપણ ઉપાયો કરી શકો છો. આશા રાખીએ કે આ માહિતી તમારા માથાના દુખાવા આધાશીશી, અધકપારી, માઈગ્રેન કે અડધા માથાના દુખાવાની આ સમસ્યાને દુર કરવામાં ખુબ જ ઉપયોગી થશે.",
      "image" : "aadhasisi",
      "HeadingLine" : "આધાશીશી કે જેને માઈગ્રેન તરીકે ઓળખવામાં આવે છે. આ આ રોગમાં સવારે સૂર્ય ઉગતાની સાથે જ માથામાં દુખાવો શરૂ થઈ જાય છે...",
      "bc_image" : "first_gradient_flat"
    },
    {
      "index" : "૧૨",
      "Heading" : "બાળરોગો",
      "aarti" : "ખજૂરની એક પેશી ચોખાના ઓસામણ સાથે મેળવીને ખૂબ વાટી તેમાં થોડું પાણી મેળવીને નાના બાળકોને બે ત્રણ વાર આપવાથી નબળા કંતાયેલા બાળકો હરપુટ અને ભરાવદાર બને છે.<br><br>એક ચમચી પાલખની ભાજીનો રસ મયમાં ભેળવીને રોજ પીવાથી સુકલકડી બાળકો શક્તિશાળી બને છે.<br><br>તુલસીના પાનનો રસ પાંચથી દસ ટીપાં પાણીમાં નાખી રોજ પીવાથી બાળકનાં સ્નાયુઓ અને સાંધા મજબૂત થાય છે.<br><br>બાળકનાં પેઢાં પર નરમાશથી મધ અને સિંઘવ મીઠું મેળવીને તે ઘસવાથી બાળકને સહેલાઈથી દાંત આવે છે.<br><br>નાગરવેલનાં પાન દિવેલ ચોપડી સહેજ ગરમ કરી નાના બાળકોની છાતી પર મૂકી તેનો ગરમ કપડાથી હળવો શેક કરવાથી બાળકનો કફ છૂટોપડી જાય છે.<br><br>ટામેટા નો એક ચમચી રસ, દુધ પીતા પહેલા પીવડાવવાથી બાળકની ઉલ્ટીઓ બંધ થાય છે.<br><br>કાંદા અને ગોળ રોજ ખાવાથી બાળક ની ઉંચાઇ વધી જાય છે.<br><br>છાશમા વાવડીંગનુ ચુર્ણ પીવડાવવાથી નાના બાળકો ના કરમ થતા બંધ થઈ જાય છે.<br><br>એક ચમચી કાંદા નો રસ પીવાથી અનાજ ખાતા બાળકો ન કરમ થતા બંધ થઈ જાય છે.<br><br>સફેદ કાંદાને કચડીને સુધાડ્ાથી બાળકો ની આંચકીમા-તાણમા ફાયદો થાય છે.<br><br>બાળકોને સુવાનું પાણી પીવડાવવાથી દાંત આવવામા સરળતા રહે છે.<br><br>ધાણા અને સાકરને ચોખાના ઓસામણમાં પીવડાવવાથી ઉધરસ મટી જાય છે.<br>",
      "image" : "baalrog",
      "HeadingLine" : "ખજૂરની એક પેશી ચોખાના ઓસામણ સાથે મેળવીને ખૂબ વાટી તેમાં થોડું પાણી મેળવીને નાના બાળકોને બે ત્રણ વાર આપવાથી નબળા...",
      "bc_image" : "second_gradient_flat"
    },
    {
      "index" : "૧૩",
      "Heading" : "ચક્કર આવવા",
      "aarti" : "<br>મિત્રો કેટલાક લોકોને વારંવાર ચક્કર આવવાની સમસ્યા થતી હોય છે. ચક્કર ને સામાન્ય ભાષામાં માથું ઘૂમવું કહેવામાં આવે છે. આવી સ્થિતિમાં વ્યક્તિ બેભાન, કમજોરી અને અસ્થિરતા મહેસુસ કરે છે. ચક્કર આવવાનું મુખ્ય કારણ મગજ સુધી રક્તનો પ્રવાહ ન થવાના કારણે તથા તેના લક્ષણ માથામાં હળવો દુખાવો અને કમજોરી આવવી છે. મિત્રો ચક્કર આવવા પર તેને દૂર કરવા માટેના અનેક આયુર્વેદિક ઉપચાર છે. <br><br><br><b>ચક્કર આવવાના કારણ:-</b> <br>ચક્કર આવવાના કારણ ગંભીર અને સામાન્ય હોઈ શકે છે જેમાં કેટલાક કારણો છે:- તણાવ અને ચિંતા, સંતુલિત આહારમાં કમી, લો બ્લડ પ્રેશર, હાઈ બ્લડ પ્રેશર, નિર્જલીકરણ અથવા ગરમીનો થાક, અચાનક શારીરિક અને માનસિક પરિવર્તન, કાનનું સંક્રમણ, માથામાં વાગવું, હૃદય સંબંધી સમસ્યાઓ, વધુ પડતું દવાઓનું સેવન, એનિમિયા, ગેસ, બ્રેન ટ્યુમર, સર્વાઈકલ સ્પોન્ડિલાઈસિસ, એપિલેપ્સી, બ્લડ પ્રેશર ઘટી જવું, હાર્ટની સમસ્યા, ચિંતા કરવાથી, શરીરમાં પાણીની ઊણપ<br><br><b>ચક્કરના લક્ષણો:-</b><br>ચક્કર આવવાના ઘણા લક્ષણો હોઈ શકે છે જેમાંથી કેટલાક નીચે પ્રમાણે છે. માથું એક તરફ ઝૂકી જવું, સામાન્ય માથાનો દુખાવો, ઉભું થવા પર કે બેસવા પર નિયંત્રણ ન હોવું, બેભાન થઈ જવું, પોતાને આગળ કે પાછળની તરફ પડી જવાનો અહેસાસ થવો, અચાનક થી ઉઠવા કે બેસવા પર માથામાં સખત ઝણઝણાટી, આજુબાજુની વસ્તુઓ ગોળ ગોળ ફરતી જોવાવી, દોડવા કે ઝડપથી ચાલવામાં સમસ્યા થવી, કોઈપણ વસ્તુને જોતી વખતે નિયંત્રણમાં ન રહેવું.<br><br><br><b>ચક્કર આવવાના સમસ્યાને દૂર કરવાનો આયુર્વેદિક ઉપચાર:-</b><br><br>1) ચક્કર આવવાની સમસ્યાને દૂર કરવા માટે દૂધમાં પીસેલી સાકર, થોડું દેશી ઘી અને તુલસીના પાનને નાખીને નિયમિત રૂપે પી લો. તેનાથી વારંવાર ચક્કર આવવાની સમસ્યા મટી જશે.<br><br>2) શુદ્ધ અને પૌષ્ટિક દૂધનું નિયમિત સેવન કરવાથી ચક્કરના દર્દીઓને રાહત મળે છે. તેના સિવાય દૂધમાં કાળા મરીનો પાવડર, ઘી અને થોડી ખાંડ મેળવીને પીવાથી પણ ચક્કર આવવાના બંધ થઈ જાય છે.<br><br>3) ચક્કરના દર્દીઓ માટે તુલસી, કાળા મરી અને જવ થી બનાવેલા ઉકાળાનું સેવન કરવું ફાયદાકારક છે. તેનાથી ચક્કરના કારણે થતા માથાના દુખાવા અને બેભાન ની સમસ્યામાંથી છુટકારો મેળવી શકાય છે.   <br><br>4) લીંબુ પાણી પીવાથી પણ ચક્કરના દર્દીઓને રાહત મળે છે. પેટમાં ગેસના કારણે થતા ચક્કરને દૂર કરવા માટે હૂંફાળા ગરમ પાણીમાં લીંબુ અને થોડું મીઠું મેળવીને તેનું શરબત બનાવી લો. હવે આ શરબત ને થોડા થોડા સમય પર પીતા રહો તેનાથી ફાયદો થશે. 5) ચક્કરના આયુર્વેદિક ઉપચારમાં સૂંઠ અને ઘી ને એક સાથે સેવન કરવાથી આ સમસ્યાથી છુટકારો મેળવી શકાય છે. 10 ગ્રામ સૂંઠમાં થોડું ઘી મેળવીને તેનું નિયમિત રૂપે સેવન કરવાથી ચક્કર આવવાના લક્ષણોથી છુટકારો મળે છે.    <br><br>6) હળદર ચક્કરની સમસ્યાને દૂર કરવામાં ખૂબ જ અસરકારક સાબિત થાય છે. હળદરમાં એન્ટી બેકટેરિયલ, એન્ટી ઓક્સીડન્ટ અને અનેક મિનરલ ઉપલબ્ધ હોય છે, જે મગજથી જોડાયેલા રોગોને ઠીક કરીને ચક્કરને આવતા રોકવામાં મદદરૂપ થાય છે. હળદર વાળું દૂધ કે હુંફાળું ગરમ પાણીમાં હળદર મેળવીને પીવાથી ફાયદો થાય છે.<br><br>7) ચક્કર આવવાની સમસ્યા ને દૂર કરવા માટે સૂકી કાળી દ્રાક્ષ ખાવી પણ લાભદાયક છે. કાળી દ્રાક્ષના દાણાને તવા પર શેકો અને તેમાં મીઠું મેળવીને દરરોજ નિયમિત રૂપે તેનું સેવન કરો. કાળી દ્રાક્ષ ખાવાથી ચક્કર આવતા અટકાવી શકાય છે<br><br>8) વરીયાળી ખાવાથી ચક્કરના દર્દીઓને લાભ થાય છે. વરીયાળીના ચૂરણમાં થોડી ખાંડ મેળવીને રાખો અને તેને પાણી સાથે સેવન કરો. આમ કરવાથી બેભાન થવું, માથું ઘૂમવું અને અન્ય ચક્કરના લક્ષણોને દૂર કરી શકાય છે.  <br><br>9) ચક્કર આવવાના આયુર્વેદિક ઉપચારમાં શક્કરટેટીના બીજનો સમાવેશ કરી શકાય છે. શક્કરટેટી ના બીજ ને ગાયના ઘીમાં શેકીને તેની પેસ્ટ બનાવી લો. દરરોજ સવાર સાંજ સેવન કરવાથી ચક્કરને મટાડી શકાય છે. <br><br>10) દૂધમાં બદામ, ઈલાયચી અને પિસ્તાને મેળવીને તેનું દરરોજ નિયમિત રૂપે સેવન કરવાથી ચક્કરની સમસ્યા દૂર થાય છે. શારીરિક અને માનસિક સમસ્યાઓ ના કારણે ચક્કર આવવાની સમસ્યાને દૂર કરવા માટે આ દૂધનું સેવન કરવું ફાયદાકારક બને છે. <br>",
      "image" : "chakkar",
      "HeadingLine" : "મિત્રો કેટલાક લોકોને વારંવાર ચક્કર આવવાની સમસ્યા થતી હોય છે. ચક્કર ને સામાન્ય ભાષામાં માથું ઘૂમવું કહેવામાં આવે છે...",
      "bc_image" : "third_gradient_flat"
    },
    {
      "index" : "૧૪",
      "Heading" : "ચામડીના રોગો",
      "aarti" : "ધાધર કે દરાજ કે દાદરના નામે ઓળખાતો આ રોગ ચામડીનો રોગ છે. આ રોગ ચામડી પર થતા શરીરમાં ખંજવાળ પુષ્કળ પ્રમાણમાં આવે છે. ધાધર થવાથી ચામડીમાં તકલીફો થાય છે. મોટા ભાગે આ ધાધર શરીરના ગુપ્ત ભાગોમાં થતી હોય છે, જ્યાં ન્હાવમાં વ્યવસ્થિત કાળજી ના લેવાથી આ રોગ થાય છે.  ખાવામાં તીખું તેલવાળું ખાવાથી આ રોગની સમસ્યા વધારે રહે છે.<br><br>ચામડીનો આ રોગ ગુપ્ત ભાગો સહીત કોઇપણ જગ્યાએ થઇ શકે છે. જેમાં ઉપસેલા ઝીણા દાણાનો ગોળ વર્તુળાકાર ડાઘ થાય છે. તેમાં તીવ્ર ચલ આવે છે મતલબ કે ખંજવાળ આવે છે. ખંજવાળવાથી તેમાં રાહત થાય છે. આ રોગ ચેપી રોગ છે જેથી આપણી નજીકના લોકોના કપડા, રૂપાળ કે વારંવાર સ્પર્શથી લાગી શેક છે. આ રોગ પ્રાચીન સમયથી પેદા થયેલો છે અને આ રોગ અનેક દવાઓ કરવા છતાં મટતો નથી. આ રોગની બે જાતો છે. એક રાતી ધાધર અને બીજી કાળી ધાધર. આ બંનેમાં કાળી ધાધર જલ્દીથી મટતી નથી.<br><br><b>લીંબુ & ફટકડી:</b> થોડો ફટકડીનો પાવડર અને લીંબુનો રસ મિક્સ કરીને દરોજ ધાધર ઉપર લગાડવાથી ધાધર કાયમ દુર થાય છે.<br><br><b>નીલગીરીનું તેલ:</b> એક નાની ચમસી નીલગીરીનું તેલ પાણી સાથે મેળવીને રૂની મદદ વડે પ્રભાવિત વિસ્તારમાં લગાવો. આ જગ્યા પર રૂ સાથે જેમ વધારે સમય સુધી રહે ત્યાં સુધી રહેવા દો. નીલગીરીના તેલમાં ફૂગનાશક તત્વો હોય છે. નીલગીરીનું તેલ ફુગથી થતા રોગ નાશ કરવા માટે એક શ્રેષ્ઠ ઉપાય છે.  ધાધર એક ફુગથી થતો રોગ છે જેથી આ રોગમાં નીલગીરીનું તેલ ખુબ જ ઉપયોગી છે.<br><br><b>ગાજર:</b> ગાજરને વાટીને તેમાં થોડું મીઠું નાખી ગરમ કરી ધાધર પર બાંધવાથી ધાધર મટે છે.<br><br><b>નારિયેળ:</b> કોપરું ખાવાથી અને કોપરું બારીક વાટીને શરીર ધાધર પર લગાડવાથી ધાધર મટે છે.<br><br><b>ગલગોટાનું ફૂલ:</b> ધાધર મટાડવા માટે ગલગોટો ખુબ જ અગત્યનો આયુર્વેદિક ઉપચાર છે. ગલગોટાના ફૂલમાં પણ એન્ટી બેક્ટેરીયલ અને એન્ટીફૂગ નાશક ગુણ હોય છે. જે ધાધરની સમસ્યાને દુર કરે છે. આ ગલગોટાના ફૂલને છુંદીને પેસ્ટ બનાવો. જેમાં થોડું પાણી નાખો. આ પાણીથી મિક્સ પેસ્ટ ધાધર વાળા ભાગમાં લગાવો. ૩ થી 4 કલાક સુધી ધાધરવાળા વિસ્તારમાં લગાવ્યા બાદ ઠંડા પાણીથી ધોઈ લો. એક અઠવાડિયા સુધી આ ઉપાય કરવાથી ધાધર દુર થાય છે.<br><br>કોપરેલ તેલ અને લીંબુનો રસ ધાધરના ભાગ પર લગાવવાથી ધાધર મટે છે. કોપરેલ તેલ અને લીબુની માલીશ કરવાથી ફાયદો રહે છે.<br><br><b>તલનું તેલ:</b> જવના લોટમાં તલનું ટેલ એ છાશ મેળવીને લગાવવાથી ધાધર મટે છે.<br><br><b>ટમેટા:</b> ટામેટાના રસમાં તેનાથી બમણું કોપરેલ મેળવી શરીર પર થયેલી ધાધર પર માલીસ કરવાથી અડધો કલાક બાદ સ્નાન કરવાથી ધાધર મટી જાય છે.<br><br><b>ચણાનો લોટ: </b>ચણાનો લોટ પાણીમાં મેળવીને શરીર એ પર માલીશ કરવાથી અને સ્નાન કરવાથી ધાધર મટે છે.<br><br><b>લસણ:</b> લસણમાં અજોઈના નામનું એક એન્ટી ફંગલ એજેંટ હોય છે જે ધાધરના સંક્રમણને ઠીક કરવામાં મદદ કરે છે. લસણનો એક કળી ફોલીને તેની પાતળી પટ્ટી બનાવો. આ ટુકડાને હવે ધાધરના સંક્રમણ વાળા ભાગ પર લગાવો.  આ ધાધર પર લગાવ્યા બાદ તેને પાટા વડે બાંધી દો. આવી રીતે આ જગ્યાએ લસણના પેસ્ટનો પણ ઉપયોગ કરી શકાય છે.<br><br><b>રાઈ:</b> રાઇને દહીંમાં ઘૂંટીને તેમાં સહેજ પાણી નાખી ધાધર પર ચોપડવાથી ધાધર મટે છે.<br><br><b>સરસવનું તેલ:</b> સરસવનું તેલ ધાધરના ભાગ પર માલીશ કરવાથી ધાધર મટે છે.<br><br><b>તુલસી: </b>તુલસીનો રસ ધાધર પર લગાવવાથી ધાધર મટે છે. તુલસીના પાનનો રસ કાઢીને ધાધ્રના ભાગ પર લગાવવામાં આવે છે.<br><br><b>હળદર:</b> હળદર એક એન્ટી બાયોટીકની જેમ કામ કરે છે, હળદર અને પાણી મેળવીને સારી રીતે મિક્સ કરી હલાવીને પેસ્ટ બનાવી લીધા બાદ તેને ધાધર વાળા ભાગ પર લગાવો. તે જીવાણુઓના સંક્રમણને રોકવા માટે કાર્ય કરે છે, અને જીવાણુઓને મારી નાખે છે, જેથી ધાધર દુર થાય છે.<br><br><b>લીમડો: </b>કડવા લીમડાના કુણા પાનને પાણીમાં ઉકાળીને પાણીમાં સાધારણ ઠંડુ થાય ત્યારે તે પાણીથી ધાધર વાળા ભાગને ધોવાથી ધાધરમાં રાહત થાય છે.<br><br><b>કેરોસીન અને ગંધક:</b> કેરોસીન અને ગંધક ભેળવીને ધાધર પર લગાવવાથી ધાધર મટે છે.<br><br><b>સફરજનનો સિરકો: </b>સફરજનનો સિરકો કપાસના રૂની મદદ વડે ધાધર વાળી જગ્યા પર લગાવો. ધાધરવાળી જગ્યા પર આ સિરકો લગાવવાથી ધાધર મટે છે.દિવસમાં ઓછામાં ઓછા ચારથી પાંચ વખત લગાવવાથી ખુબ જ લાભ થાય છે. આ સિરકો ધાધરની અગત્યની દવા છે.<br><br><b>ટ્રી ટ્રી ઓયલ:</b> ટ્રી ટ્રી ઓયલ કેટલીય પ્રકારની ચામડીની સમસ્યામાં રાહત આપે છે. જેને રૂની સહાયતાથી દિવસમાં બેથી ત્રણ વખત ધાધરના વિસ્તાર પર લગાવવાથી ફાયદો થાય છે. આ આયુર્વેદિક રીતે કાર્ય કરે છે. અને ધાધરને જડમુળથી દુર કરે છે.<br><br><b>એલોવીરા:</b> એલોવીરા એન્ટી ફંગલ અને જીવાણુંવિરોધી હોય છે. અસરકારક થયેલા ધાધરના ભાગ પર એલોવીરા જેલ રાત્રીના સમયે લગાવો. કુવારપાઠું ધાધર અને ચામડીને ઠીક કરે છે. જેમાં ચામડીને સ્વચ્છ કરવાના કેટલાક પોષક તત્વો હોય છે અને મિનરલ્સ પણ હોય છે.<br><br><b>લેમન ગ્રાસ:</b> લેમન ગ્રાસનો ઉકાળો બનાવીને દિવસમાં ત્રણ થી ચાર વખત પીવો. આ રસ પીવાથી ખંજવાળ અને ધાધર તેમજ તેનું સંક્રમણ દુર થાય છે.<br><br><b>જોજોબા તેલ અને લેવેન્ડર તેલ:</b> એક ચમસી જોજોબા તેલમાં એક ટીપું લેવેન્ડર તેલ ભેળવીને તેને રૂની મદદ વડે ધાધર પર લગાવવાથી ફાયદો રહે છે, જેનાથી ધાધર મટી જાય છે. બાળકોમાં આ ઉપાય શ્રેષ્ટ રીતે કાર્ય કરે છે.<br><br><b>આમલીના ઠળિયા (આંબલીયા):</b> આમલીના બીજને લીંબુના પાણીમાં વાટી નાખો. આ પેસ્ટને ધાધર વળી જગ્યા પર લગાવવાથી ધાધર તાત્કાલિક દુર થવા લાગે છે.<br><br><b>કારેલા:</b> કારેલાના પાંદડાનો રસ અને ગુલાબજળ મેળવીને ધાધર પર લગાવવાથી ખૂબ ફાયદો થાય છે. ધાધર પર આ કારેલા અને ગુલાબજળ લાગવાથી જેમાં રહેલા રીંગ વાર્મ એટલે કે ધાધરના જીવાણુઓ નાશ પામે છે.<br><br><b>કાકડી:</b> કાકડી ધાધર મટાડવા ખુબ જ ઉપયોગી છે.  કાકડીનો રસ કાઢીને રૂની મદદ વડે ધાધર પર લગાવો. ધાધર પર કાકડી ખુબ જ રીતે સારી રીતે લગાવવાથી ધાધર જડમુળથી નાશ પામે છે.<br><br><b>દેશી ઘી:</b> દેસી ઘી દરેક ઘરમાં ઉપલબ્ધ હોય છે. ધાધરમાં આરામ મેળવવા માટે દેશી ઘી પ્રભાવિત વિસ્તાર લગાવો. જેનાથી ધાધર દુર થાય છે. ઘી શરીરમાં કોમળતા લાવે છે. અને ચામડી પર થયેલી ધાધરમાં રાહત આપે છે.<br><br><b>જૈતુન:</b> જૈતુનના પાંદડા દિવસમાં ત્રણથી ચાર વખત ખાવી. આ શરીરની રોગ પ્રતિકારક ક્ષમતા વધારે છે.જેનાથી ધાધર મટાડવામાં સહાયતા મળે છે.",
      "image" : "chamdi",
      "HeadingLine" : "ધાધર કે દરાજ કે દાદરના નામે ઓળખાતો આ રોગ ચામડીનો રોગ છે. આ રોગ ચામડી પર થતા શરીરમાં ખંજવાળ પુષ્કળ પ્રમાણમાં આવે છે...",
      "bc_image" : "fourth_gradient_flat"
    },
    {
      "index" : "૧૫",
      "Heading" : "દમ શ્વાસ",
      "aarti" : "અસ્થમા કે દમ શ્વસનતંત્રની બીમારી છે. જેના કારણે શ્વાસ લેવામાં તકલીફ થાય છે, કેમ કે શ્વસન તંત્ર માર્ગમાં સોજો આવવાને કારણે તે સંકોચાય જાય છે, એટલા માટે નાના નાના શ્વાસ લેવા પડે છે, છાતીમાં ખેચાણ જેવો અનુભવ થાય છે, શ્વાસ ફૂલવા લાગે છે અને વારંવાર ખાંસી આવે છે, આ બીમારી કોઇપણ ઉમરના લોકોને થઇ શકે છે. અસ્થમાથી શ્વાસ નળીમાં સોજો આવી જાય છે તે અંદરથી  શ્વાસ લેતા, કાઢતા અંદર સીટીઓ વાગતી હોય તેવો અવાજ આવે છે. અસ્થમા બીમારીના બે ભાગમાં વહેંચવામાં આવે છે. જેમાં એક નિશ્વિત અને બીજું અનિશ્વિત. જેમાં નિશ્વિત પ્રકારનો અસ્થમા એલેર્જીના કારણે થાય છે જયારે અનિશ્વિત પ્રકારનો અસ્થમા, આનુવંશીક અને ઋતુના પ્રભાવના કારણે થાય છે. જેને નાબુદ કરી શકાતો નથી પરંતુ સારવાર દ્વારા નિયંત્રણમાં લાવી શકાય છે.<br><br>અસ્થમા થવાનું કારણ: ઘરમાં ધૂળવાળું વાતાવરણ, ઘરમાં પાળેલા જાનવર, બહારની હવાનું પ્રદુષણ, પુષ્પોની રજ, ફૂગ, સ્પોર્સ, વંદો જેવા જીવાણુઓની રજ,દવાઓ અને રસીઓથી, કસરતનો અભાવ દવા શાક ભાજી છાતીમાં ચેપ વાહન ના ધુમાડા , સુગંધીત સાધનો, શરદી, ફ્લુ, ધુમ્રપાન, હોર્મોન્સમાં ફેરફાર, વધારે દવાઓનું સેવન, શિયાળાની ઠંડી, કફ, ચિંતા કે ડર, જંક ફૂડ, વધારે મીઠાનું સેવન, આનુવંશિકતા અને એલેર્જી વગેરે કારણે અસ્થમા થાય  છે,<br><br>અસ્થમાના રોગના લક્ષણો: રાત્રે અને સવારે વધુ ખાંસી આવે, છાતીમાં સસણી જેવો અવાજ આવે, ધૂળ કે ધુમાડો કે તીવ્ર વાસ કે રુવાંટીવાળા પ્રાણી કે પક્ષીઓના સંપર્કમાં આવવાથી તરત ખાંસી આવે,  અસ્થમા થતા શ્વાસ લેવામાં તકલીફ પડે, અચાનક જ આ રોગ લાગે, સુકી ઉધરસ આવે, છાતી પર ભાર લાગે, ખાંસી, છીંક કે શરદી જેવી એલેર્જી લાગે, છાતી જકડાય, શ્વાસ ઝડપથી લેતી વખતે પરસેવો આવે, બેચેની થાય, માથું ભારે લાગે,  શ્વાસ લેતી વખતે થાક લાગે, ઉલ્ટી થાય વગેરે અસ્થમાના લક્ષણો છે.<br><br>આદું: ઘરોમાં અસ્થમા માટે સામાન્ય રીતે આદુનો ઉપયોગ કરવામાં આવે છે,  એક ચમચી આદુનો રસ એક  કપ પાણીમાં ભેળવીને દરરોજ સાંજે પીવાથી અસ્થામમાં રાહત રહે છે. દવાઓથી થયેલા અસ્થમામાં માંસપેશીની શિથિલતા દુર કરે છે. આદુનો રસ દમના રોજના દર્દીને કપ દુર કરવામાં ફાયદો આપે છે.<br><br>સરસવનું તેલ: સરસવનું તેલ અસ્થમાના રોગના દર્દીને ખુબજ રાહત આપે છે. દરરોજ નાકના માર્ગમાં સરસવના તેલની માલીશ કરવાથી નાક  સાફ થાય છે. શ્વસન તંત્રમાં આવતો સોજો અને વચ્ચે આવનાર કચરાને સરસવનું તેલ દુર કરે છે. આના લીધે શ્વાસ લેવામાં સરળતા રહે છે.<br><br>અંજીર: કફ દુર નીકાળવો અને શ્વાસ લેવાની તકલીફને દુર કરીને અસ્થમાના રોગને નિયંત્રિત ઈ શકાય છે. અંજીર ખુબ સ્વાસ્થ્યપ્રદ હોય છે. અંજીરનો ઉપયોગ કરવા માટે ત્રણ સુકા અંજીરને પલાળીને રાખો.  બીજા દિવસે સવારે ખાલી પેટે તેને પાણી સાથે પી લેવા.  આમ અસ્થમાના રોગમાં અંજીરની અસર લાંબા સમય સુધી રહે છે.<br><br>દાડમ: આદુનો રસ, દાડમનો રસ અને મધને સમાન માત્રામાં ભેળવીનેને લેવી અસ્થમાના દર્દીને ફાયદાકારક છે. દરરોજ આ મિશ્રણની એક ચમચીનું સેવન દિવસમાં ત્રણ વખત કરવું જોઈએ. તેનાથી શ્વાસ લેવાના માર્ગમાંથી ચીકાસ અને  રજકણો દુર થાય છે. સાથે શ્વસન માર્ગનો સોજો પણ દુર થાય છે. આમ દાડમ અન્ય રોગને અને શ્વાસની તકલીફ માટે ખુબ જ ઉપયોગી છે.<br><br>લસણ: જો અસ્થમા પ્રારંભિક અવસ્થામાં હોય તો લસણ અ દર્દી માટે ખુબ જ ઉપયોગી છે. તે ફેફસાના કફને સાફ કરી નાખે છે અને શ્વસન માર્ગને સાફ રાખે છે અને સાથે શરીરમાં બેકટેરિયાને પણ નાશ કરે છે અને શરીરમાં સ્ફૂર્તિ આપે છે. એક કફના દુધમાં ચોથા ભાગનું લસણ નાખીને  ઉકાળીને ખાવું ખુબ જ ફાયદાકારક છે. રાત્રે સુતા પહેલા લસણનો રસ પીવાથી ફાયદો થાય છે. દરરોજ ભોજનમાં લસણ લેવાથી સ્વાસ્થ્ય સંબંધી સમસ્યા સર્જાય છે. 30 મિલી દુધમાં લસણની પાંચ કળીઓ કળીઓ ઉકાળીને દરરોજ સેવન કરવાથી અસ્થમામાં ફાયદો થાય છે.<br><br>મેથી: મેથી ફેફસાની સફાઈ કરે છે. એક કપ પાણીમાં એક ચમચી મેથીના બીજ ઉકાળવાથી ખુબ જ ફાયદો થાય છે. તેમાં એક ચમચી આદુનો રસ અને એક ચમચી મધ મિક્સ કરીને ખાઈ શકાય છે. તે દ્રાવણ દિવસમાં બે વખત પીવાથી ફાયદો થાય છે.<br><br>કોફી: કોફીગરમ ગુણ ધરાવે છે, જેથી શ્વસન માર્ગને સાફ કરે છે, જેથી શ્વાસ લેવામાં સહાય કરે છે. કોફીના લીધે નાકના અબંને ટેરવા સાફ રહે છે. શરીરનો કફ અને ચીકાશ દુર થાય છે.  કોફીમાં બ્રોકોડાયલેટર ગુણ હોય છે જેથી અસ્થમાના રોગીને માટે માટે ખુબ જ ઉપયોગી છે.<br><br>કપૂર: અસ્થમા રોગના નિયંત્રણ માટે કપૂર ખુબ જ ઉપયોગી છે. કપૂર અને સરસવનું તેલ ગરમ કરીને છાતીમાં તેમજ પીઠ ઉપર ચોપડવાથી અસ્થમાનો રોગ કાબુમાં રહે છે,શ્વસન માર્ગમાં નસકોરાના ભાગે સરસવનું તેલ લગાડવાથી રાહત રહે છે.<br><br>નીલગીરીનું તેલ: નીલગીરીનું તેલ અસ્થમા માટે એક ઉત્તમ ઔષધી છે. નારીયેળીના રહેલા ઘટક તત્વો ફેફસા અને શ્વસનનળીમાં રહેલા તેમજ શ્વસન તંત્રના માર્ગમાં રહેલા કફ અને કચરાને દુર કરે છે. તેલના ટીપા કપાસના રૂ ના પૂમડા  નાખી તેને સુંઘો અને સુતા સમયે માથા પર રાખવાથી અસ્થમા રોગમાં રાહત મળે છે.<br><br>તુલસી: તુળસી અસ્થમાના નિયંત્રણ માટે ખુબ જ લાભદાયક છે. તુલસીના પાંદડા સારી રીતે સાફ કરીને તેમાં કાળા તીખા સાથે છૂંદો બનાવીને ખાવાથી અસ્થમા નિયંત્રણમાં રહે છે. આ સિવાય તુલસીને પાણી સાથે વાટીને તેમાં મધ ભેળવીને ચાટવાથી અસ્થમામાં રાહત રહે છે.<br><br>કેળા: પાકા કેળાને છાલ સાથે શેકીને ત્યારપછી તેની છાલ દુર કરી કેળાના અંદરના ભાગને કાઢીને તેમાં છૂંદીને તેમાં કાળા તીખા નાખીને અસ્થમાના રોગીને આપવાથી અસ્થમાનો રોગ કંટ્રોલમાં  રહે છે. અને જેથી અસ્થમાના રોગીને રાહત મળે છે.<br><br>અજમા: ગરમ પાણીમાં અજમાની વરાળ લેવાથી અસ્થમામાં રાહત મળે છે. આ ખુબ ઉપયોગી ઉપચાર છે. આ ઉકાળામાં 4 થી 5 લવિંગ અને 125 મિલી પાણીમાં 5 મિનીટ સુધી ગરમ ગરમ કર્યા બાદ ગાળીને તેમાં એક ચમચી મધ ભેળવીને પીવાથી અસ્થમાના રોગીને ખુબ જ ફાયદો થાય છે. દરરોજ બે થી ત્રણ ઉકાળો બનાવીને દર્દીને આપવાથી નિશ્વિત રૂપે અસ્થમાના દર્દીને લાભ થાય છે.<br><br>કારેલા: અસ્થમાના કાયમી ઈલાજ માટે કારેલાનો પ્રયોગ ખુબ જ ફાયદાકારક છે. કરેલાનો એક ચમચી છૂંદો અને તેમાં મધ તેમજ તુલસીના પાંદડા સાથે ભેળવીને ખાવાથી અસ્થમા રોગમાં ખુબ જ ફાયદો કરે છે. અસ્થમાને મૂળમાંથી કાઢવા માટે કારેલા શ્રેષ્ઠ છે.<br><br>ડુંગળી: અસ્થમામાં કાચી ડુંગળીનું સેવન લાભદાયક છે. ડુંગળીમાં આવેલું સલ્ફર ફેફસાની બળતરા અને અન્ય સમસ્યાને ઓછી કરે છે, જેથી ડુંગળી અસ્થમાનો સફળ ઉપચાર છે.<br><br>સરગવો: આયુર્વેદ અનુસાર સરગવામાં કફ ઓછો કરવાના ગુણ હોય છે અને આ ગુણના લીધે અસ્થમાંમાં તેનું સેવન કરવું લાભકારી છે. તમે અસ્થમાના રોગી છો તો પોતાના ડાયટમાં સરગવાની શાકભાજી તરીકે ઉપયોગ કરી શકો છો. સરગવો સાંધાના દુખાવા માટે પણ ખુબ જ ફાયદાકારક છે.<br><br>ઈલાયચી: મોટી ઈલાયચી માં કફને મટાડવાના ગુણ ધરાવનાર છે. એટલે કે તે શરીરમાં કફનો ઘટાડો કરે છે. જેથી અસ્થમાના લક્ષણોમાં ઘટાડો કરે છે. જેથી અસ્થમાના રોગીના આયુર્વેદિક નિષ્ણાતો અસ્થમાના રોગી માટે મોટી ઈલાયચીનું સેવન કરવાની સલાહ આપે છે.<br><br>હરડે: હરડે ઉર્જાદાયક છે અને તે સ્વાસ્થ્ય સમસ્યાઓ જેવી કે અસ્થમા, ખાંસી, તીખો અવાજ અને પેટ ફૂલી જવું અને ગળામાં ખારાશ વગેરેમાં ઉપયોગી છે. જેથી આ તમામ સમસ્યાઓ અસ્થમામાં તકલીફ કરે છે. જેથી હરડે અસ્થમાના રોગમાં હરડે રાહત આપી શકે છે.<br><br>અરડૂસી: અરડૂસીના પાંદડાને વાટીને સુંઘવાથી નાકની તેમજ શ્વસન માર્ગની નળીઓને સાફ કરે છે. સાથે તે નળીઓને પહોળી પણ કરે છે. અરડુચી નિસ્સારક અને એન્ટીસ્પૈસમોડીક વાળા ગુણ હોય છે. તે શ્વાસનળીઓને પહોળી કરવામાં અને અસ્થમામાં અસ્થમા અને ખાંસી વગેરેમાં રાહત આપે છે.<br><br>મુલેઠી: મુલેઠી એક ખુબ જ અસરદાર જડીબુટ્ટી છે. જે ગળાની ઘણીબધી બીમારીઓને દુર કરવામાં સહાયક છે. મુલેઠી શ્વાસ નળીઓની નળીઓને આરામ આપવામાં અને અસ્થમાની બીમારીમાં રાહત આપે છે. અડધી ચમચી આદુ અને એક ચમચી મુલેઠી મેળવીને ચા બનાવીને પીવાથી અસ્થમાના લક્ષણોમાં ઘટાડો થાય છે. મુલેઠી શ્વાસનળીને વ્યવસ્થિત ચલાવે છે. શ્વાસ છોડવાની તકલીફ તકલીફ દુર કરે છે. મુલેઠી શરીરની અંદરની એલેર્જીથી બચાવે છે.<br><br>આમ, આ ઔષધીઓનો ઉપયોગ કરીને અસ્થમા રોગમાં રાહત મેળવી શકાય છે, આ તમામ જડીબુટ્ટીઓમાંથી તમને જે ઔષધિઓ અનુકુળ આવે તેને ઉપયોગમાં લઈને અહિયાં અમે બતાવેલા ઉપચારો પ્રમાણે ઈલાજ કરવાથી તમને જરૂરથી અસ્થમામાં રાહત મળશે, આ માહિતી અમે અસ્થમાના રોગીઓ માટે અને તેમની આ સમસ્યાના ઈલાજ માટે રજુ કરી છે આશા રાખીએ કે આ માહિતી અસ્થમાના દર્દીઓને ખુબ જ ઉપયોગી થાય.<br>",
      "image" : "dam",
      "HeadingLine" : "અસ્થમા કે દમ શ્વસનતંત્રની બીમારી છે. જેના કારણે શ્વાસ લેવામાં તકલીફ થાય છે, કેમ કે શ્વસન તંત્ર માર્ગમાં સોજો આવવાને કારણે તે સંકોચાય જાય છે...",
      "bc_image" : "fifth_gradient_flat"
    },
    {
      "index" : "૧૬",
      "Heading" : "ઘા જખમ",
      "aarti" : "<br>વાગવું, પડવું કે દાઝી જવું વગેરે જેવી સમસ્યાઓમાં જો તાત્કાલિક ઉપાયો જાણતા હોઈએ તો તરત જ સારવાર થઇ જાય છે. આ જ રીતે જો અચાનક કંઈ વાગી જાય કે પડી જાઓ અને છોલાય જાય કે નાનો-મોટો ઘા થઈ જાય તો તેને ઠીક કરવા માટે કેટલાક ઘરેલૂ નુસખાઓ ખૂબ જ કામ આવે છે. જેમ કે ઘા થયા બાદ પાકે નહીં અને જલ્દી રૂઝાય જાય તે માટે શું કરવું. આજે જાણી લો.<br><br>-ઘામાંથી લોહી નીકળતું હોય તો સરકો લગાડવાથી લોહી નીકળતું બંધ થાય છે.<br><br>-ઘા કે જખમમાંથી લોહી નીકળતું હોય તો તેના પર મીઠાના પાણીમાં પલાળેલો પાટો બાંધવાથી જખમ પાકતો નથી અને રૂઝ આવે છે.<br><br>-તલના તેલનું પોતું મૂકી પાટો બાંધવાથી જખમ જલદી રૂઝાય છે.<br><br>-વાગેલા ઘા ઉપર હળદર દબાવી દેવાથી ઘામાંથી નીકળતું લોહી બંધ થાય છે અને ઘા પાકતો નથી.<br><br>-હળદરને તેલમાં કકડાવીને તે તેલ ઘા-જખમ પર ચોપડવાથી ન રૂઝાતા ઘા જલદી રૂઝાઈ જાય છે.<br><br>-તલ પીસી તેમાં ઘી અને મધ મેળવી ઘા પર ચોપડી પાટો બાંધવાથી ઘા જલદી રૂઝાઈ જાય છે.<br><br>-ફૂલાવેલી ફટકડીનો પાઉડર ઘા પર નાખી પાટો બાંધવાથી ઘામાંથી નીકળતું લોહી બંધ થાય છે અને ઘા પાકતો નથી.<br><br>-તુલસીનાં પાન પીસીને ઘા પર બાંધવાથી ઘા રૂઝાઈ જાય છે.<br><br>-હિંગ અને લીમડાનાં પાન વાટી તેનો લેપ કરવાથી ઘા-જખમમાં રહેલાં બેક્ટેરિયા મરી જાય અને ઘા રૂઝાઈ જાય છે.<br><br>-ગાજરને કચરી કોઈ પણ લોટમાં મેળવીને ફોલ્‍લા તથા બળતરાવાળા ઘા પર બાંધવાથી ઘા રૂઝાઈ જાય છે.<br><br>-ફટકડીનું પાણી ડેટોલનું કામ કરે છે. પડી જવાથી હાથ કે પગ છોલાઈ ગયા હોય કે ઇન્ફેક્શન લાગવાની શક્યતા હોય ત્યારે ફટકડીના પાણીથી એ સાફ કરવું જોઈએ. ફટકડીનું પાણી ઇન્ફેક્શન થતાં અટકાવે છે.",
      "image" : "ghaa",
      "HeadingLine" : "વાગવું, પડવું કે દાઝી જવું વગેરે જેવી સમસ્યાઓમાં જો તાત્કાલિક ઉપાયો જાણતા હોઈએ તો તરત જ સારવાર થઇ જાય છે. આ જ રીતે જો અચાનક કંઈ વાગી જાય...",
      "bc_image" : "six_gradient_flat"
    },
    {
      "index" : "૧૭",
      "Heading" : "ગુમડા",
      "aarti" : "ઉનાળાની ઋતુ પૂરી થવામાં હોય અને ચોમાસુ નજીક આવે ત્યારે ગરમીની સાથે વાતાવરણમાં ભેજનું પ્રમાણ વધવા માંડે છે. પરસેવો ખૂબ થાય છે. વાદળોની આવન-જાવન આકાશમાં જોવા મળે છે.<br><br>ચામડી પર પરસેવાને કારણે ચિકણું લેયર(સ્તર) થઈ જાય છે. અકળામણ આવે છે. આ સમયગાળામાં ચામડી પર ચણીબોરથી માંડી સોપારી જેટાં મોટાં ગૂમડાં થતાં હોય છે. સૌરાષ્ટ્રમાં આ પ્રકારની ગરમીને ઘામ કહે છે અને એટલે જ આ ઋતુ દરમિયાન થયેલા ગૂમડાને ધામીયા કહે છે.<br><br><b>કેમ થાય ?</b><br>ચામડી પરના વાળ-રુંવાટીના મૂળમાં એક પ્રકારનો ચેપ-ઈન્ફેક્શન થાય છે. એ ચેપથી આજુબાજુની ચામડી અને માંસમાં ગઠ્ઠો પેદા થાય છે. ચામડીની નીચેના ભાગે પસ-પરુ પેદા થાય છે.<br><br>શરૂઆતમાં આછા ગુલાબી રંગનું નાનું ગૂમડું જોવા મળે છે. તેમાં ધીમે ધીમે પરુ અને મૃતકોષો એકત્રિત થાય છે. બહારથી ગૂમડાના ઊંડાણનો ખ્યાલ આવતો નથી. તેનું ઊંડાણ ઘણીવાર બે ઇંચ જેટલું પણ હોઈ શકે છે. આ પ્રકારનાં ગુમડાં શરીરના કોઈપણ ભાગમાં જઈ શકે છે. ડાયાબિટીસના દર્દીઓને આ પ્રકારનાં ગૂમડાં ઝડપથી થાય છે.<br><br><br><b>ગૂમડાં થતાં અટકાવવાં કેમ?</b><br>ઉનાળાની ઋતુમાં આમ પણ દિવસમાં બે-ત્રણ વાર શાવર લેવા જોઈએ, નહાવું જોઈએ. ચિકાશને કારણે વાળના મૂળમાં ફંગસ-ચેપ ઝડપથી થાય છે અને ગૂમડાની શરૂઆત થાય છે, માટે આ દર્દમાં સ્વચ્છતાનું ખૂબ મહત્ત્વ છે. ગૂમડાના ભાગને સ્પર્શ ના કરવો અને તેને લીમડાનાં પાનથી ઉકાળેલા પાણીથી વારંવાર ધોવું જોઈએ.<br><br><br><b>ખોરાકમાં શું ધ્યાન રાખવું ?</b><br>ગરમ કરી શકાય તેવી ખાદ્યચીજો ન ખાવી જોઈએ, જેમ કે મરચાં-મસાલાથી ભરપૂર ભાજીપાંવ, દાબેલી ઉપરાંત એવી તીખી તળેલી ચીજો, ફાસ્ટ ફૂડ, જંક ફૂડ, જેમાં ટામેટાં કે મેંદો વધારે આવતો હોય તેવી ચીજો આ ઋતુમાં ન ખાવી જોઈએ. લસણ-ડુંગળી ના ખાવાં- ચામાં ગરમ મસાલો કે આદુ નાખીને પીવાની ટેવ હોય તેમણે બંધ કરવી જોઈએ. ગંઠોડા-સૂંઠ-મરી જેઓ લેતા હોય તેમણે આ ઋતુ દરમિયાન ઓછા કરવા જોઈએ અથવા બંધ કરવા જોઈએ. ઉપરાંત દહીં પ ણ ન ખાવું જોઈએ.<br><br><br><b>ઉપચારક્રમ :</b> ગૂમડું પૂરેપૂરું પાકે નહીં ત્યાં સુધી તેમાંથી પસ નીકળતું નથી અને દબાવવાથી દુ:ખાવો થાય છે. ગૂમડું ખૂબ મોટું થયું હોય તો ડોક્ટર પાસે ચેકો મૂકાવી પસ કઢાવી નાખવું જોઇએ અને નિયમિત ડ્રેસિંગ કરાવવું જોઈએ.<br><br><b>ગુલાબી મલમ :</b> સિદ્ધયોગ સંગ્રહમાં ગુલાબી મલમનો ઉલ્લેખ છે, જેમાં રસકપૂર, કપૂર, ચંદનનું તેલ, સિંદૂર, પુષ્પાંજન અને સો વાર ધોયેલું ઘી મુખ્ય ઘટક ઔષધિઓ હોય છે.<br><br>આ બધાના સમન્વયથી ગુલાબી મલમ તૈયાર કરવામાં આવે છે. આ મલમ ધામીયા પર લગાડવાથી ઝડપથી પાકી જાય છે. અને પસ-પરુ નીકળવા માંડે છે. કોટન-રૂથી પસ સાફ કરીને લીમડાના પાણીથી સાફ કરી મલમ લગાડી દેવો આનાથી ધામીયા ઝડપથી મટે છે.<br><br><b>લઘુવસંત માલતી :</b> શરીરમાં વધેલી ઉષ્માને શાંત કરવા લઘુવસંત માલતીની એક-એક ગોળી સવાર-બપોર-સાંજ લેવી જોઈએ.<br><br><b>વિરેચન ચૂર્ણ :</b> રાત્રે સૂતી વખતે એક ચમચી વિરેચન ચૂર્ણ લેવાથી શરીરની ગરમી ઝાડા વાટે નીકળી જાય છે.<br><br><b>કાંચનાર ગુગળ :</b> કાંચનાર ગુગળની બે-બે ગોળી ભૂકો કરીને સવારે-સાંજે લેવી. જેમને વારંવાર ગૂમડાં થતાં હોય તેઓ પણ આ ઉપચાર કરે તો હંમેશને માટે ફાયદો થાય છે.<br><br>ગરમ કરી શકાય તેવી ખાદ્યચીજો ન ખાવી જોઈએ, જેમ કે મરચાં-મસાલાથી ભરપૂર ભાજીપાંવ, દાબેલી ઉપરાંત એવી તીખી તળેલી ચીજો, ફાસ્ટ ફૂડ, જંક ફૂડ, જેમાં ટામેટાં કે મેંદો વધારે આવતો હોય તેવી ચીજો આ ઋતુમાં ન ખાવી જોઈએ.",
      "image" : "gumda",
      "HeadingLine" : "ઉનાળાની ઋતુ પૂરી થવામાં હોય અને ચોમાસુ નજીક આવે ત્યારે ગરમીની સાથે વાતાવરણમાં ભેજનું પ્રમાણ વધવા માંડે છે. પરસેવો ખૂબ થાય છે...",
      "bc_image" : "seven_gradient_flat"
    },
    {
      "index" : "૧૮",
      "Heading" : "હરસ મસા",
      "aarti" : "પાઇલ્સ અથવા હરસ એવી બીમારી છે જેમાં મળદ્વારની અંદર અથવા બહારની તરફ મસા થાય છે. આ મસામાં ઘણી વખત લોહી નીકળતું હોય છે અને સખત દુખાવો પણ થાય છે. ક્યારેક-ક્યારેક જોર લગાવવા પર આ મસા બહારની તરફ આવી જાય છે. જે અસહ્ય હોય છે.<br><br>આ કારણથી થાય છે પાઈલ્સ\t<br><br>ખાનપાન અને લાઇફસ્ટાઇલના કારણે મોટાભાગના લોકોને પાઇલ્સની પ્રોબ્લેમ થાય છે, પરંતુ તેની પાછળ વારસાગત કારણો પણ હોય શકે છે. બેઠાડું જીવન, તીખું-તળેલું વધુ પ્રમાણમાં ખાવું અને ખાસ કરીને કબજિયાતની તકલીફ રહેતી હોય એવા લોકોને પાઈલ્સ થવાના ચાન્સિસ વધી જાય છે. <br><br>હરસ-મસા શું છે?<br><br>મસા સામાન્ય રીતે ત્વચા પર કોઈ પણ જગ્યાએ થઈ શકે છે, પરંતુ જે ગુદાના છિદ્ર પર કે નળીમાં થાય છે તેને પાઈલ્સ કહેવાય છે. મસાનો કોઈ નિશ્ચિત આકાર હોતો નથી. કોઈ સરસવના દાણા જેટલા નાના હોય છે, તો કોઈ બદામ જેટલા મોટા. કોઈ ગોળ હોય છે, તો કોઈ લાંબા. મસાના ફૂલી જવાથી મળમાર્ગ અવરોધાય છે, જેથી મસાના રોગીઓમાં મળત્યાગ વખતે અધિક સમય લાગે છે તથા દુખાવો થાય છે, છોલાય જાય છે અને લોહી પણ નીકળે છે.<br><br>પાઈલ્સ માટેના ઉપાય<br><br>એલોવેરાનો ફ્રેશ જેલ કાઢી તેને પાઈલ્સ પર રોજ લગાવવાથી ફાયદો થાય છે. મસા દુખતા નથી અને બળતરામાં આરામ મળી રહે છે. શરૂઆતના સ્ટેજમાં આ તકલીફ થાય અને આ ઉપાય રોજ કરશો તો આ સમસ્યા વધશે નહીં. <br><br>કબજિયાત પાઈલ્સ થવાનું એક મોટું કારણ હોવાથી તેને કંટ્રોલમાં રાખવા રોજ ત્રિફળા ચૂર્ણનું સેવન કરવું. જેથી પેટ સાફ થઈ જાય.<br><br>રોજ 1 ગ્લાસ નવશેકા પાણીમાં ચપટી હીંગ મિક્સ કરીને પીવાથી પણ ડાઈજેશન સારું રહે છે અને પાઈલ્સમાં રાહત મળે છે.<br>દરરોજ બે-ત્રણ કલાકે એક મોટી ચમચી કાચી વરીયાળી ખૂબ ચાવીને ખાવાથી હરસની તકલીફ મટે છે.<br><br>દાડમનો રસ પીવાથી હરસમાં ફાયદો થાય છે.<br><br>રોજ સવારે 1 ચમચી કાળા તલ ખૂબ ચાવીને ખાઈને ઉપર એક કપ દહીં ખાવાથી હરસ-મસામાં ફાયદો થાય છે.<br><br>ચણા બરાબર દેશી કપૂર કેળા સાથે મિક્સ કરીને ખાઓ. આનાથી પાઈલ્સ બેસી જાય છે અને દુખતા નથી. <br><br>નવશેકા પાણીમાં અડધી ચમચી હરડેનો પાઉડર મિક્સ કરીને લેવો. આનાથી પેટ સાફ રહે છે અને પાઈલ્સની સમસ્યા પણ દૂર થાય છે.<br><br>પાઈલ્સની પ્રોબ્લેમમાં થોડાં દિવસ રોજ રાતે 1 કપ ગરમ દૂધમાં 1 ચમચી દીવેલ મિક્સ કરીને પીવો. આનાથી ઘણો આરામ મળે છે. <br><br>પાઈલ્સ પર લીમડાનું તેલ લગાડવાથી અને ચાર-પાંચ ટીપાં દરરોજ પીવાથી લાભ થાય છે. મસા મટી જાય છે. <br>",
      "image" : "haras",
      "HeadingLine" : "પાઇલ્સ અથવા હરસ એવી બીમારી છે જેમાં મળદ્વારની અંદર અથવા બહારની તરફ મસા થાય છે. આ મસામાં ઘણી વખત લોહી...",
      "bc_image" : "eight_gradient_flat"
    },
    {
      "index" : "૧૯",
      "Heading" : "હેડકી",
      "aarti" : "એવું કહેવામાં આવે છે કે જો તમને હેડકી આવે તો સમજો કોઈ તમને યાદ કરી રહ્યું છે. પણ વાસ્તવમાં આમ નથી હોતું. એકાએક વાતાવરણ બદલાય, કંઈક ગરમ ખાધા પછી ઠંડુ ખાવામાં આવે, સિગરેટ પીવાની આદત હોય અથવા તો વધારે પડતું ટેન્શન લેવાથી પણ હેડકી આવે છે. હેડકી આવે તો આ ઉપાય અજમાવો, સેકન્ડોમાં બંધ થઈ જશે.<br><br>અજીર્ણ, અપચો અને ગેસ થવાથી, ભોજન પર ભોજન કરવાથી, તળેલા, તીખા અને વધુ પડતા ભારે આહારથી , ઉજાગરાથી, વધુ પડતા ઉપવાસ કરવાથી તેમ જ કબજિયાતના લીધે હેડકી આવે છે.<br><br><br>શ્વાસ રોકવાથી હેડકી બેસી જાય છે.<br><br>ચપટી સૂંઠ અને ગાંગડી ગોળ લઇ એક ચમચી ઘી સાથે ચાટી જવાથી હેડકી બેસી જાય છે.<br><br>લીંડીપીપરનું ચૂર્ણ અને મોરનાં પીંછાની ભસ્મ સમાનભાવે લઇ મધ સાથે દર ત્રણ કલાકે બે-બે ગ્રામની માત્રામાં ચાટવાથી હેડકી તથા ઉલટીમાં તરત જ આરામ મળે છે.<br><br><b>માઈન્ડ ડાયવર્ટ કરો</b><br>જાણકારોનું કહેવું છે કે હેડકી આવે ત્યારે તમને કોઈ ચોંકાવનારી વાત કહે અથવા તમારું માઈન્ડ ડાયવર્ટ થઈ જાય તો હેડકી બંધ થવામાં મદદ મળે છે.<br><br><b>આઈસ બેગ</b><br>હેડકી આવે ત્યારે ગળા પર આઈસ બેગ અથવા ઠંડા પાણીમાં પલાળેલું કપડું રાખો તો ફાયદો થાય છે.<br><br><b>એક ચમચી મધ</b><br>એક થિયરી પ્રમાણે હેડકી આવે ત્યારે એક ચમચી મધ અસરકારક સાબિત થાય છે. એકાએક મળનારી મધની મીઠાશથી શરીરની નર્વ્સ બેલેન્સ થઈ જાય છે.<br><br><b>ઠંડુ પાણી</b><br>હેડકી આવે તો એક ગ્લાસ ભરીને ઠંડુ પાણી પી જાઓ. અમુક લોકો તો એમ પણ કહે છે કે પાણી પીતી વખતે નાક પણ બંધ કરવું જોઈએ.<br><br><b>મોઢામાં આંગળી</b><br>બની શકે કે તમને આ રીત ગમે નહીં, પણ આંગળી મોઢામાં મુકવાથી પણ હેડકી બંધ થઈ શકે છે. પણ ખાસ ધ્યાન રાખવું કે તમે શાંતિથી આ કરો, ઉતાવળ કરવામાં તમને ખાંસી પણ થઈ શકે છે.<br><br><b>પીનટ બટર</b><br>પીનટ બટર ખાવાથી પણ હેડકી દૂર થાય છે. જ્યારે પીનટ બટર તમારા દાંત અને જીભથી અન્નનળીમાં જાય છે તો તેનાથી શ્વાસ લેવાની પ્રક્રિયા પણ પ્રભાવિત થાય છે, જેનાથી હેડકી રોકાઈ જાય છે.<br><br><b>પેપર બેગનો ઉપયોગ</b><br>પેપર બેગમાં દસ વાર શ્વાસ અંદર લેવાથી અને બહાર છોડવાથી પણ હેડકી રોકાઈ શકે છે. આનાથી લોહીમાં કાર્બન ડાયોક્સાઈડનું લેવલ વધે છે જે નર્વ્સને રિલેક્સ કરે છે.<br><br><b>શ્વાસ રોકો</b><br>જ્યારે હેડકી આવે ત્યારે અમુક સેકન્ડો માટે શ્વાસ રોકી લેવા જોઈએ. આ ઘણો જૂનો નુસ્ખો છે અને આનાથી હેડકી રોકવામાં મદદ મળે છે.<br><br><b>થોડીક એક્સર્સાઈઝ</b><br>હેડકી શરુ થાય એટલે તરત જ બેસીને અથવા સુઈને ગૂંઠણને છાતી સુધી લાવો. આનાથી ફેફ્સા પર પ્રેશર આવે છે અને હેડકી રોકાઈ જાય છે.",
      "image" : "hedki",
      "HeadingLine" : "એવું કહેવામાં આવે છે કે જો તમને હેડકી આવે તો સમજો કોઈ તમને યાદ કરી રહ્યું છે. પણ વાસ્તવમાં આમ નથી હોતું...",
      "bc_image" : "nine_gradient_flat"
    },
    {
      "index" : "૨૦",
      "Heading" : "જીવ જંતુ ના ડંખ",
      "aarti" : "મિત્રો આપણે એવી ઘણી બધી જગ્યા ઉપર ફરવા જતાં હોઈએ છીએ જ્યાં ઝાડ હોય, જ્યાં જંગલ હોય તે જગ્યાએ નાના-મોટા જીવ જંતુઓ જોવા મળે છે. જેમ કે ભમરી હોય, મધમાખી હોય, કાનખજુરો હોય વગેરે.<br><br>આ બધા જીવજંતુઓ આપણી આસપાસ તો હોય જ છે, ઘણી વાર આ જીવજંતુઓ આપણા ઘરમાં પણ ક્યાંક જોવા મળે છે. આ જીવજંતુઓ જયારે આપણને કરડે ત્યારે આપણે કેવી રીતે તેનું ઝેર ઉતારી શકીએ અથવા તો આપણે એવો કયો ઘરેલુ ઉપાય કરીએ જેથી તેનું ઝેર આપણને ના ચઢે.<br><br>1) સૌ પ્રથમ આપણને મધમાખી કરડે તો આપણે શું કરવું: સૌ પ્રથમ તમને જણાવીએ કે મધમાખી બે પ્રકારની હોય છે. 1) સાદી અને 2) ભમરવાડી મધમાખી. સૌ પ્રથમ જો આપણને ભમરવાડી મધમાખી કરડી જાય છે તો તેનું ઝેર ખુબજ વધારે હોય છે. એટલે આપણને ઘણું બધું નુકસાન થઇ શકે છે. તો જ્યારે પણ આપણે મધમાખી કરડી જાય ત્યારે તરત ઘરેલુ ઉપચાર કરી લેવા જેથી તેનું ઝેર આપણા શરીરમાં ન ફેલાય.<br><br>સૌ પ્રથમ જયારે મધમાખી કરડે ત્યારે તેનો ડંખ કાઢી લેવો. ત્યારબાદ જે જગ્યાએ મધમાખી કરડી હોય તે જગ્યાએ આપણે મીઠું લેવું અને તેને ડંખવાળી જગ્યા ઉપર ઘસી લેવું.<br><br>મીઠા ને આપણે તે જગ્યા ઉપર ઘસી લેવાથી તમને જે ભાગ પર મધમાખી કરડવાથી સોજો આવી ગયો છે તે પણ દૂર થઇ જશે અને ડંખના કારણે જે તમને ઝેર ચઢવાનું શરુ થયું હશે તે પણ મટી જશે અને તમારું શરીર એકદમ નોર્મલ થઇ જશે.<br><br><br><b>2) ભમરી:</b> ભમરી પણ ખૂબ જ ખતરનાક જીવ જંતુ છે કારણકે જયારે પણ તે આપણને કરડે છે અને આપણે તેનો તરત જ ઉપચાર નથી કરતા તો તે ભાગપર બળતરા ખુબજ થાય છે સાથે સાથે તે ભાગ પર સોજો પણ આવી જાય છે.<br><br>તો જયારે પણ આપણને પીળી ભમરી કરડે ત્યારે આપણે શું કરવું: જયારે પણ આપણને પીળી ભમરી કરડે ત્યારે આપણે એક ડુંગળી લેવાની છે. ડુંગળી ને આપણે બારીક સમારી અને તેની પેસ્ટ અથવા રસ કાઢવાનો છે. ત્યારબાદ જે જગ્યા ઉપર આપણને ભમરી કરડી છે તે જ્યાં ઉપર ઉપર પેસ્ટ બનાવીને લગાવી રાખવાની છે.<br><br>જ્યાં સુધી આપણને લાગે કે હજી સોજો છે, હજી બળતરા થાય છે, હજી ઝેર નથી ઉતર્યું ત્યાં સુધી ડુંગળીની પેસ્ટ અને ડુંગળીનો રસ લગાવતા રહેવાનું છે. આમ કરવાથી સોજો મટી જશે અને આપણી બોડી ફરીથી રિકવર થઇ જશે.<br><br><br><b>3) કાનખજૂરો :</b> જયારે પણ કાનખજૂરો આપણને કરડી જાય છે ત્યારે તે જગ્યા પર આપણને બળતરા પણ વધુ થાય છે અને તરત જ સોજો આવી જાય છે. જયારે કાનખજૂરો કરડે ત્યારે આપણે શું કરવાનું: જયારે પણ કાનખજૂરો કરડે ત્યારે ડુંગળી અને લસણનો ઉપયોગ કરવાનો છે.<br><br>ડુંગળી અને લસણની પેસ્ટ બનાવી લેવાની છે. તમને પેસ્ટ અથવા રસ જે અનુકૂળ આવે તે તમે લઇ શકો છો. તમારે આ પેસ્ટને કાનખજૂરો કરડ્યો હોય તે જગ્યા પર લગાવી રાખવાની છે અને તેના ઉપર કોટનનું કપડું હોય તેનાથી પાટો બાંધવાનો છે. એવું ત્યાં સુધી કરવાનું છે જ્યાં સુધી તમને ફુલ રિકવરી ના આવે.<br><br><b>કાનખજુરો આપરા કાનની અંદર જતો રહે તો શું કરવું:</b> જયારે પણ કાનખજૂરો કાનમાં ઘુસી જાય ત્યારે આપણે સાકર લવાની છે અને તેને પાણીમાં નાખી, ઓગાળી પાણી બનાવી લેવાનું છે.<br><br>હવે આ પાણીને કાનમાં નાખી દેવાનું છે અને જે પણ વ્યક્તિને કાનખજૂરો કરડ્યો છે તેને ઊંધો ઊંગાળી દેવાનો છે. આમ કરવાથી કાનખજુરો તરત જ બહાર આવી જશે.<br><br><br><b>4) જયારે પણ લાલ કીડી અથવા મકોડો કરડે ત્યારે શું કરવું:</b><br><br> જયારે પણ લાલ કીડી અથવા મકોડો કરડે ત્યારે તે જગ્યા પર એક લીંબુ ઘસી દેવાનું છે. લીંબુ ઘસવાથી બળતરા ઓછી થઇ જશે.<br><br>તો આ એવા જુવજંતુઓ હતા જે આપણા ઘરની અંદર અથવા તો બહાર જોવા મળે છે. તો તમને જયારે પણ મધમાખી, કીડી અથવા મકોડો અથવા ભમરી કરડે તો તરત જ આ ઉપાય કરો અને મેળવો રાહત.<br><br><br><b>5) સાપ કે વીંછી કરડે તો શું કરશો?</b><br><br>જે પણ જગ્યા પર સાપ કે વીંછીએ ડંખ માર્યો હોય ત્યાં લસણ વાટીને ચોપડવાથી રાહત થાય છે.<br><br>લસણને બે ચમચી જેટલો રસ મધમાં મેળવીને ચાટવાથી તરત રાહત થાય છે અને ઝેર ઉતરે છે.<br><br>ઘણી વખત વરસાદની ઋતુમાં જંતુ કરડી જાય તો ખબર પણ નથી પડતી.અને તેની અસરો ત્વચા પર ફોલ્લાના સ્વરૂપમાં પ્રગટ થાય છે. જંતુના કરડવા પછી, તેના ડાઘ ઘણા દિવસો પછી પણ સંપૂર્ણપણે મટતા નથી અને તેમાં ઘણા દિવસો સુધી ખંજવાળ જેવી સમસ્યાઓ જોવા મળે છે.<br><br>આ નિશાન લાલ અને થોડા ઉપસેલા હોય છે અને ઘણા લોકોને તેની આજુબાજુ દાણા જેવું પણ થઇ જાય છે. ત્વચા પાર આ નિશાન પડવાનું મુખ્ય કારણ ખંજવાર અને નખથી ખણવાથી તે મોટા ફોલ્લા જેવું થઇ જાય છે. આ પ્રકારના નિશાનોને દૂર કરવા માટે તમે થોડા ઘરેલુ ઉપચારનો ઉપયોગ કરી શકો છો.<br><br><b>અસરગ્રસ્ત વિસ્તારમાં ખંજવાળ ન કરો :</b> કોઈપણ જંતુના ડંખની જેમ, તમે આ વિસ્તારને જેટલો ઓછો ખંજવાળશો, તેટલી ઓછી ચિંતા કરવાની જરૂર પડશે. ખંજવારને કારણે નખથી ખણવાથી ત્વચા પર નિશાન પર નિશાન પડે છે, જે પાછળથી મોટું સ્વરૂપ ધારણ કરે છે અને ઝડપથી મટતું નથી. ઘણી વખત નબળી રોગપ્રતિકારક શક્તિ ધરાવતા લોકો પણ ટૂંક સમયમાં ચામડીમાં અમુક પ્રકારના ડાઘોને જન્મ આપે છે અને તે ઝડપથી મટતા નથી.<br><br><b>ખંજવાળ કેવી રીતે ઘટાડવી :</b> મોટાભાગના જંતુના કરડવા પછી એક સરળ સારવારની ભલામણ કરવામાં આવે છે. સૌ પ્રથમ, અસરગ્રસ્ત વિસ્તારને સાબુ અને પાણીથી ધોઈ લો જેથી ખંજવાળ ઓછી થાય અને ચામડીના ચેપને અટકાવવામાં મદદ મળે. સોજો ઘટાડવા માટે ઠંડો શેક કરી શકાય છે અને ખંજવાળ ઘટાડવા માટે કેલામાઇન લોશનનો ઉપયોગ કરી શકાય છે.<br><br><b>જંતુના ડંખના નિશાનને દૂર કરવા માટે ઘરેલું ઉપચાર :</b><br><br><b> મધનો ઉપયોગ: </b>મધમાં ઘણા એન્ટિ-બેક્ટેરિયલ અને એન્ટી-ઓક્સિડન્ટ ગુણ હોય છે જે ત્વચાને વિવિધ પ્રકારના વિકારોથી બચાવે છે. તેથી, જંતુના ડંખવાળા વિસ્તારમાં મધ લગાવો અને ડાઘ પર ઓછામાં ઓછી 5 મિનિટ સુધી માલિશ કરો. જો ત્વચા પર જલન અને ખંજવાળ જેવી કોઈ સમસ્યા હોય, તો તે મધના ઉપયોગથી ઘટાડી શકાય છે અને તે થોડા દિવસોમાં ત્વચાના નિશાનને ઠીક કરવામાં મદદ કરે છે.<br><br><b>ખાવાનો સોડા :</b> બેકિંગ સોડામાં પાણી ઉમેરીને પેસ્ટ બનાવો. આ પછી, રૂ ની મદદથી, તેને અસરગ્રસ્ત વિસ્તાર પર લગાવો. બેકિંગ સોડાનો ઉપયોગ સામાન્ય રીતે ચહેરા પર કે અન્ય કોઈ જગ્યાએ કાળી ત્વચાથી છુટકારો મેળવવા માટે થાય છે.<br><br>તેથી, જ્યારે તમે ડાઘના વિસ્તાર પર બેકિંગ સોડા અને પાણીનું મિશ્રણ સારી રીતે લગાવો છો, ત્યારે ધીમે ધીમે તે નિશાન હળવા કરે છે. આ પેસ્ટને અસરગ્રસ્ત વિસ્તારમાં ઓછામાં ઓછી 10 મિનિટ સુધી લગાવો અને પછી તેને પાણીથી ધોઈ લો. એક અઠવાડિયા સુધી આ ઉપાયનો ઉપયોગ કર્યા પછી, તમે ત્વચા પરના નિશાનથી છુટકારો મેળવશો.<br><br><b>એલોવેરા જેલ :</b> એલોવેરા જેલને ઔષધીય ગુણોનો ભંડાર માનવામાં આવે છે. તે ત્વચા પરના કોઈપણ પ્રકારના નિશાનથી છુટકારો મેળવવામાં મદદ કરે છે. જો તમારી ત્વચા પર કોઈપણ પ્રકારના જંતુના ડંખના નિશાન હોય તો એલોવેરા જેલથી મસાજ કરો અને તેને અસરગ્રસ્ત વિસ્તારમાં લગાવો. તેને આખી રાત રહેવા દો અને સવારે તેને પાણીથી ધોઈ લો. આ ખૂબ જ ઝડપથી ડાઘ ઘટાડીને તમારી ત્વચાને તેના મૂળ રંગમાં પાછા લાવવામાં મદદ કરશે.<br><br><b>ઓલિવ તેલ (જૈતૂન નું તેલ) :</b> ઓલિવ તેલમાં એન્ટી બેક્ટેરિયલ ગુણ જોવા મળે છે. જે કોઈપણ પ્રકારની સ્કિનના વિકારો દૂર કરવામાં મદદ કરે છે. જો તમને જંતુના કરડવાથી તમારી ત્વચા પર ગાઢ નિશાન થઇ ગયું હોય, તો પછી અસરગ્રસ્ત વિસ્તાર પર આને લગાવવાથી તમને ફાયદો થશે. તેના ઉપયોગ માટે, તમે ઓલિવ તેલમાં લીંબુના રસના બે ટીપાં મિક્સ કરીને પણ લગાવી શકો છો. તેને અસરગ્રસ્ત વિસ્તાર પર લગાવો અને 5 મિનિટ સુધી મસાજ કરો અને 5 મિનિટ પછી પાણીથી ધોઈ લો.<br><br><b>ચંદન :</b> ચંદનની તાસીર ઠંડી હોય છે, જે ત્વચાની જલનને દૂર કરે છે. જો તમારી ત્વચા પર કોઈ પણ પ્રકારના નિશાન છે તો ચંદનના લાકડાને ગુલાબજારમાં ઘસીને અસરગ્રસ્ત વિસ્તાર પર લગાવવાથી નિશાન દૂર થઇ જશે. ખાસ કરીને જીવજંતુઓ કરડવાથી જે નિશાન પડી જાય છે તેને આ 2 દિવસમાં દૂર કરે છે.<br><br>ઉપરોક્ત ઘરેલુ ઉપાયોથી, તમે માત્ર ત્વચા પરના નિશાનથી છુટકારો મેળવી શકતા નથી, પણ તમે તમારી ત્વચાને કોમળ પણ બનાવી શકો છો. પરંતુ કોઈપણ પ્રિસ્ક્રિપ્શન લેતા પહેલા નિષ્ણાતની સલાહ લેવી જરૂરી છે.<br>",
      "image" : "jivjantu",
      "HeadingLine" : "મિત્રો આપણે એવી ઘણી બધી જગ્યા ઉપર ફરવા જતાં હોઈએ છીએ જ્યાં ઝાડ હોય, જ્યાં જંગલ હોય તે જગ્યાએ નાના-મોટા જીવ જંતુઓ જોવા મળે છે...",
      "bc_image" : "ten_gradient_flat"
    },
    {
      "index" : "૨૧",
      "Heading" : "કબજિયાત",
      "aarti" : "<br>દરરોજ નિયમિત મળશુદ્ધિ ન થવી તેને આપણે કબજીયાત કહીએ છીએ. પરંતુ આરોગ્યની દ્રષ્ટિએ ખોરાકનાં યોગ્ય પાચન અને શોષણ બાદ શરીર માટે અનાવશ્યક એવા મળનો સંપૂર્ણપણે નિકાલ કોઇપણ શારીરિક આયાસ-જોર લગાવ્યા વગર થાય તેને સ્વાભાવિક મળપ્રવૃત્તિ કહેવાય. દરરોજ મળ પ્રવૃત્ત થતો હોય પરંતુ તે દરમ્યાન પેટનાં સ્નાયુઓ પર દબાણ કરવું પડતું હોય, મળ પ્રવૃત્તિની શરૂઆત કે અંત સમયે મળાશયને પૂરી રીતે ખાલી થાય તે માટે જોર કરવું પડતું હોય તો તે પણ કબજીયાત કહેવાય. મળનું બંધારણ ખૂબ કઠણ હોય કે ગાંઠો થઇ જતી હોય તો મળપ્રવૃત્ત થવામાં વાર લાગે, મળદ્વારના સ્નાયુ-રક્તવાહિની પર દબાણ-ઘર્ષણ થવાથી પાઈલ્સ, ફિશર કે મળદ્વારમાં સોજો-બળતરા જેવી તકલીફ થતી હોય છે. આથી જ કબજીયાતનાં નિદાન માટે માત્ર દરરોજ મળપ્રવૃત્તિ થાય છે કે કેમ ? તેટલું માત્ર જોવાતું નથી. શરીરમાંથી બહાર ધકેલવા લાયક મળ યોગ્ય સમયે, સંપૂર્ણપણે અને કુદરતી આવેગ સાથે સરળતાથી પ્રવૃત્ત થાય છે કે કેમ તે દરેક બાબત મહત્વપૂર્ણ છે.<br><br>શરીરને પડતી શક્તિની જરૂરિયાત પૂરી પાડવા જે રીતે ભૂખ-તરસનાં સ્વાભાવિક સંવેદનો અનુભવાય છે. તેવી જ રીતે ખોરાકનાં પાચન-પોષણ બાદ બીનજરૂરી મળરૂપ પદાર્થનાં નિકાલ માટે મળપ્રવૃત્તિનાં સંવેગ પણ કુદરતી રીતે અનુભવાય તથા મળનાં આવેગને રોકવામાં ન આવે તે આરોગ્ય માટે જરૂરી છે.<br><br>આયુર્વેદ રોગ થવાનાં વિવિધ કારણો પૈકી કુદરત દ્વારા મોકલાતા સંકેતરૂપી ભૂખ, તરસ, છીંક, બગાસુ, મળ-મૂત્ર પ્રવૃત્તિ વગેરેનાં વેગને પરાણે રોકવાને પણ ગણાવે છે. વેગને રોકવાથી શરીરનાં વિવિધ અવયવોનાં તાલમેલથી થતી બહુવિધ, બહુઆયામી જૈવરાસાયણિક પ્રક્રિયામાં અવરોધ ઉભો થાય છે. જેની આડઅસર રોગોનું કારણ બને છે. આથી જ સમયાભાવ, અન્ય શારીરિક-માનસિક કાર્યપ્રવૃત્તિમાં વ્યસ્તતાને પરિણામે મળપ્રવૃત્તિનાં વેગને પણ રોકવામાં આવે તો, તેની આડઅસર પાચનતંત્રની વિવિધ ક્રિયા પર થાય છે. ખાસ કરીને બાળકોને સવારે વ્હેલા સ્કૂલ-કોલેજ મોકલવા, ઘરકામ પતાવી સ્ત્રીઓને ઓફિસ કે વ્યવસાય માટે જવાની ભાગદોડ, ઉચાટ, સમયાભાવ જેવા કારણસર શરીર દ્વારા મળપ્રવૃત્તિ માટે આવશ્યક સંવેદનો અવગણાય છે, તેની પણ આડઅસર મળપ્રવૃત્તિની નિયમિતતા પર થતી જોવા મળે છે.<br><br><b>કબજીયાત થવાનાં કારણો</b><br>કબજીયાત થવાનાં કારણોને મુખ્ય ત્રણ વિભાગમાં વહેંચી શકાય.<br><br><b>મળના સંચારણ સબંધિત કારણો :</b><br>ખોરાકમાં રેસા અને આવશ્યક જથ્થાનું પ્રમાણ ઓછું હોય, પ્રવાહી ખોરાક-પીણાં તથા પાણીનું પ્રમાણ ઓછું હોય, એન્ટીડિપ્રેશન દવાઓ-પીડાનાશક દવાઓ જેવી દવાઓની આડઅસરથી, આંતરડામાં સંકળાશ થઇ જવી, અવરોધ થવો, કેન્સર કે અન્ય રોગથી મળનું આગળ ધકેલવાનું સરળતાથી થતું ન હોય.<br><br><b>નાડીઓના સંકેત સબંધિત કારણો:</b><br>આંતરડાની પુર:સરણગતિનો આધાર તેની સાથે જોડાયેલ નડિયો પર હોય છે. નાડીતંત્રનાં રોગ જેવાકે પાર્કિન્સન ડિસિઝ, મલ્ટીપલ સ્કલેરોસિસમાં આવેગની મંદતા અનુભવાય છે. અગાઉ જણાવ્યું તેમ અન્ય કાર્યોમાં વ્યસ્તતા, સ્ટ્રેસ, બેધ્યાનપણાથી મળપ્રવૃત્તિનો કુદરતી આવેગ અનુભવાતો નથી.<br><br>પેલ્વિક એરિયાનાં સ્નાયુઓની શિથિલતા, નબળાઈની અસરથી પણ કબજીયાત થાય છે. મળાશયમાંથી મળ પૂરેપૂરી રીતે પ્રવૃત્ત થવા માટે વપરાતાં સ્નાયુઓની નબળાઇને કારણે મળપ્રવૃત્તિ બાદ પણ મળ મળાશયમાં બાકી રહી જાય છે. પેટ બરાબર સાફ નથી થયું, પેટમાં ભાર જેવી અનુભૂતિ થયા કરે છે. .<br><br>આ બધા જ કારણો વિશે જાણી તે પૈકીના કયા કારણો પોતાને થતી કબજીયાત કે અપૂર્ણ મળપ્રવૃત્તિ માટે જવાબદાર છે તે જાણી દૂર કરવા પ્રયત્ન કરવો. થોડા સરળતાથી અપનાવી શકાય તેવા કબજીયાત દૂર કરે તેવા ઉપચારો નિયમિત અપનાવવા. કબજીયાતને અવગણવી નહીં.<br><br><b>કબજીયાત દૂર કરે તેવા ઉપાયો:</b><br>આંતરડાની ગતિમાં નિયમિતતા – સક્રિયતા માટે – ખોરાકમાં લીલા પત્તાવાળા, રેસાવાળા શાકભાજીનું પ્રમાણ વધારવું, મેથી-પાલક-તાંદડજો-સરગવાના પાન-બથવાની ભાજીનો સમાવેશ નિયમિત અંતરાલે કરવો. ઘઉં, ચોખા, દાળ ઉપરાંત ફોતરાવાળા કઠોળ કે ઉગાડેલા કઠોળ, કચુંબર, પપૈયા-ચીકુ-કેળા જેવા ફળોનો સમાવેશ કરવો. બંને સમયે નિયમિત સમયે તાજો, ગરમ ખોરાક ખાવો. ખોરાકમાં દાળ, સૂપ, કઢી, રસમ જેવા પ્રવાહી ખોરાક ઉમેરવા. પાતળી-મોળી છાશ સંચળ-શેકેલું જીરૂ ઉમેરી પીવું.<br><br>મેંદો, બિસ્કીટ, પિઝા, બેકરી આઈટમ્સ નાસ્તામાંથી દૂર કરી તાજા સિઝનલ ફળો, બદામ, ખજૂર જેવા તૈલી-રેસાયુક્ત કુદરતી ફળો ખાવા.<br><br>કેળાં-ચીકુ-પપૈયા, નાસપતિ, પાઈનેપલ જેવા ફળોમાં રહેલાં રેસા અને પાચક-સારક ગુણ કબજીયાત મટાડે છે.<br><br><b>કસરત અપનાવો :</b><br>કબજીયાત દૂર કરવા માત્ર કોઈ રેચક ફાકી-ચૂર્ણ કે ટીકડી પર આધાર રાખવો નહીં. યોગ્ય ખોરાક-પીણાનો આહારમાં સમાવેશ કરવાની સાથે દરરોજ પેલ્વિક એરિયાનાં સ્નાયુઓ ખાસ તો કમરનાં, કુલ્હાનાં, પગનાં સ્નાયુઓમાં યોગ્ય રક્તસંચાર થાય, સક્રિયતા આવે તેવી કસરત અપનાવો. વધુ લાંબો સમય બેસી રહેતા કન્સલ્ટન્ટસ, કર્મચારીઓ, વેપારીઓ, વિદ્યાર્થીઓને બેઠાડું જીવન ઘણી આડઅસર કરે છે. અનુકૂળતા મૂજબ ચાલવું, દોડવું, જોગિંગ કરવું, સાયકલ ચલાવવી, સ્વિમિંગ, જીમીંગ પૈકી કસરત રોજબરોજનાં જીવનમાં અપનાવવાથી સ્નાયુઓની તંદુરસ્તી, ક્રિયાશિલતા વધવાથી કબજીયાત વગર દવાએ દૂર થઇ જતી હોય છે..<br><br>યોગાસનો જેવા કે પવનમુક્તાસન, શશાંકાસન, પશ્ચિમોત્તાસન વગેરે યોગ્ય માર્ગદર્શનમાં વિધિવત કરવાથી એબ્ડોમિનલ મસલ્સ અને એબ્ડોમિનલ ઓર્ગન્સમાં મસાજ જેવી અસર થાય છે. જેથી પાચનતંત્રની સક્રિયતા વધે છે.<br><br>પાચન-મળપ્રવૃત્તિમાં નિયમિતતા જળવાય તે જરૂરી છે. પરંતુ જ્યારે પણ મળપ્રવૃત્તિનો વેગ અનુભવાય ત્યારે ટાળવો નહીં.<br><br><b>અનુભવ સિદ્ધ :</b><br>સવારે ખાલી પેટે ૧ થી ૩ ગ્લાસ નવશેકું ગરમ પાણી પીવું.<br>રાતભર પાણીમાં ૪-૫ જલદારૂ પલાળી સવારે ચાવીને ખાઈ, જેમાં પલાળ્યા હોય તે પાણી પી જવું. જરૂર જણાય તો આ પ્રયોગ સવાર-સાંજ બે વખત કરવો.<br>ગરમાળાનો ગર, હરડે સરખાભાગે ભેળવી ૧ થી ૩ ચમચી જરૂરિયાત મૂજબ રાત્રે પાણી સાથે લેવું અથવા નવશેકા પાણી સાથે એક ચમચી દિવેલ રાત્રે સૂતી વખતે એક ચપટી સૂંઠ ઉમેરી પીવું.",
      "image" : "kabjiyat",
      "HeadingLine" : "દરરોજ નિયમિત મળશુદ્ધિ ન થવી તેને આપણે કબજીયાત કહીએ છીએ. પરંતુ આરોગ્યની દ્રષ્ટિએ ખોરાકનાં યોગ્ય પાચન અને...",
      "bc_image" : "first_gradient_flat"

    },
    {
      "index" : "૨૨",
      "Heading" : "કફ",
      "aarti" : "વાતાવરણ ઠંડક અને ગરમી એમ ડબલ સીઝનને કારણે ઘણાં લોકોને શરદી, ખાંસી અને કફની સમસ્યા વધી જાય છે. જે લોકોની કફ પ્રકૃતિ હોય તેમણે આ સીઝનમાં વધુ તકલીફ થાય છે. છાતી અને ગળામાં કફ જમા થઈ જવાની સમસ્યામાં દવાઓ કરતાં ઘરના નુસખાઓ અપનાવવા જોઈએ. ચાલો જાણી લો અક્સીર ઈલાજ. <br><br><b>કફ થવાના લક્ષણ</b><br><br>તમને ગળા અને છાતીમાં કંઈક જામેલું છે એવું અનુભવાય છે, શ્વાસ લેવામાં તકલીફ અને સતત છીંકો આવે છે તો આ બધાં લક્ષણ કફ જમા થવાના છે. સાથે જ નાક વહેવી અને તાવ આવવો પણ આ સમસ્યાના પ્રમુખ લક્ષણ છે. <br><br><br><b>હની ટી</b><br><br>હની કફ દૂર કરવા માટે બેસ્ટ ઉપાય છે. તેના માટે હર્બલ ટીમાં અથવા 1 કપ નવશેકા પાણીમાં 1 ચમચી શુદ્ધ મધ મિક્સ કરીને દિવસમાં 2વાર પીવો. આનાથી કફ છૂટો પડશે અને દૂર થવા લાગશે.<br><br><br><b>હર્બલ ઉકાળો</b><br><br>છાતી અને ગળાનો કફ દૂર કરવા 2 કપ પાણીમાં એલચી, લવિંગ, મરી, આદુ, ફુદીનો, તુલસી અને સહેજ ગોળ નાખીને ઉકાળો. ઠંડુ થાય એટલે પી લો.<br><br><br><b>આદુ</b><br><br>આદુમાં રહેલું એન્ટીઈન્ફ્લામેટરી તત્વ કફને દૂર કરવામાં મદદ કરે છે. તેના માટે 20થી 40 ગ્રામ ફ્રેશ આદુ લઈને તેને 2 કપ પાણીમાં ઉકાળો, પાણી અડધું રહે એટલે ગાળીને પીવો. તમે આમાં મધ અને લીંબુનો રસ પણ મિક્સ કરી શકો છો. આ જામેલાં કફને દૂર કરવામાં મદદ કરશે.<br><br><br><b>સ્ટીમ</b><br><br>કફથી રાહત મેળવવા માટે સ્ટીમ પણ બેસ્ટ ઘરેલૂ ઉપાય છે. સ્ટીમ બોડીમાં જઈને કફને છૂટો કરે છે અને દૂર કરે છે. તેના માટે એક મોટા વાસણમાં ગરમ પાણી ભરી તેમાં નીલગિરી તેલ અથવા વિક્સ નાખીને તેની પર મોં રાખી ઉપર ટુવાલ ઢાંકી દો. 5 મિનિટ આવું કરો.<br><br><br><b>મીઠાવાળા પાણીના કોગળા</b><br><br>ગળામાં કફ જામી ગયો હોય કે ગળું દુખતું હોય તો આ એક બેસ્ટ ઉપાય છે. ડોક્ટર પણ મીઠાવાળા પાણીના કોગળા કરવાની સલાહ આપે છે. પણ ઘણાં લોકો તેને સીરિયસલી લેતાં નથી પણ આ ખરેખર અસરકારક ઉપાય છે. આનાથી કફની સમસ્યા પણ દૂર થાય છે.<br>",
      "image" : "kaf",
      "HeadingLine" : "વાતાવરણ ઠંડક અને ગરમી એમ ડબલ સીઝનને કારણે ઘણાં લોકોને શરદી, ખાંસી અને કફની સમસ્યા વધી જાય છે...",
      "bc_image" : "second_gradient_flat"
    },
    {
      "index" : "૨૩",
      "Heading" : "કૃમિ",
      "aarti" : "એક વરસની વય વટાવ્યા બાદ કોઈ પણ વ્યક્તિ કૃમિની સમસ્યાથી પીડાઈ શકે છે. બાળક સ્તનપાન કરતું હોય ત્યાં સુધી તેના પેટમાં કરમ થતા નથી પરંતુ તે અન્ય ખાદ્યપદાર્થ કે માટીના સંપર્કમાં આવે પછી તેને આ સમસ્યા સતાવે છે.<br><br><b>કરમિયા થવાનાં કારણો</b><br><br>કરમ થવા પાછળ સ્વચ્છતાનો અભાવ મુખ્ય ભાગ ભજવે છે. ગંદકીમાં રહેવું. મળત્યાગ બરાબર હાથ ન ધોવા, ઉઘાડા પગે ચાલવું, ગંદા વાસણોમાં રાંધવું, માટીમાંરમવું અથવા માટી ખાવી, દુષિત પાણી પીવું, શાકભાજીનો ધોયા વગર ઉપયોગ કરવાથી પેટમાં કૃમિ ઉત્પન્ન થવાની શક્યતા વધી જાય છે. ટૂંકમાં સફાઈ અતિ આવશ્યક છે.<br><br><br><b>સામાન્ય લક્ષણ</b><br><br>ઉદર રોગ, રાત્રે સૂવાના સમયે દાંત કચકચાવવા, ચિડિયાપણું, વધુ પડતી ભૂખ લાગવી, વધુ પડતું ગળ્યું ખાવાની ઇચ્છા, ત્વચા પર સફેદ ડાઘ ઉપસી આવે છે.<br><br>કરમિયા કદમાં ઘણાં ઝીણા હોવાથી મળત્યાગ વખતે દેખાતા નથી. પરંતુ લેબોરેટરીમાં માઈક્રોસ્કોપી પરિક્ષણમાં તપાસ કરતાં તરત જ ખબર પડે છે. સમય પર એનો ઇલાજ કરવામાં ન આવે તો પાચનશક્તિ પર વિપરીત પ્રભાવ પાડે છે. બાળકનો વિકાસ અટકી જાય છે.<br><br><b>પ્રકાર</b><br><br>મુખ્ય ત્રણ જાતના હોય છે. નાના પાતળા દોરા જેવા, ગોળ, ટેપ વોર્મ, જિડયાર્ડિયા, હુક વોર્મ.<br><br>પાતળા દોરા જેવા કરમ<br>તબીબી ભાષામાં એ 'સ્મોલ થ્રેડ વોર્મ્સ' નામે ઓળખાય છે. આ જાતના કરમિયા દેખાવમાં પાતળા દોરા જેવા હોય છે તેની લંબાઈ ત્રણથી તેર મિલિમીટર જેટલી હોય છે. તે મળદ્વાર પાસે જ પડયા રહે છે. ઘણી વખત મૂત્રનળી અથવા યોનિમાં પણ જતા રહે છે. પરિણામે તે સ્થાન પર બળતરા અથવા ખંજવાળ આવે છે. માદાકરમ ગુદાની કિનારી પર આવી ઇંડા મૂકે છે. ખંજવાળ વધુ આવે ત્યારે ગુદાની ચામડી પહોળી કરીને જોવાથી કૃમિ દેખાય છે. મળત્યાગ વખતે પણ કરમ બહાર નીકળતા જોવા મળે છે. ખંજવાળ આવવાને કારણે બાળક હાથથી ખંજવાળે અને હાથ ન ધુએ અને તે જ હાથ બીજે લગાડવાથી તેનો ચેપ લાગે છે અને અન્ય વ્યક્તિ આ સમસ્યાનો ભોગ બની શકે છે.<br><br>લક્ષણ<br>શ્વાસમાં દુર્ગંધ, પેટમાં દુખાવો, મળત્યાગ વખતે તકલીફ, ગુદામાં ખંજવાળ રાત્રે ખંજવાળનું પ્રમાણ વધી જાય છે. અને દાંત કચકચવા માંડે છે. ગુદામાં ખંજવાળ આવવાની શરૃઆત થાય કે તરત જ નખ કાપી નાખવા અને વારંવાર સાબુથી હાથ ધોવા.<br><br><br>ગોળ કરમ<br>તબીબી ભાષામાં તે 'રાઉન્ડ વોર્મસ' તરીકે ઓળખાય છે.તેનો આકાર ગોળ તથા રંગ સફેદ હોય છે. તે ૨૦થી ૩૫ સે.મી. લાંબા હોય છે. આ જાતના કૃમિ નાના આંતરડામાં જમા થઇને રહે છે. ઘણી વખત ઉલટી દ્વારા અથવા તો મળત્યાગ વખતે બહાર નીકળે છે.<br><br>લક્ષણ<br>પેટ ફૂલવું, પેટમાં દુખાવો, દાંત કચકચાવવા, ઉંઘમાં ચીસો પાડવી, નાકમાં ખંજવાળ, ચહેરા પર પીળાશ આવવી, શરીર કૃશ થવું, ભૂખ ઓછી લાગવી, ઉલ્ટી ત્વચાના વિકારો, એનિમિયા, બાળકોનો વિકાસ અટકી જવો.<br><br><br>ટેપ વોમર્સ<br>માંસાહારી ખોરાકને કારણે આ જાતના કરમ થવાની શક્યતા વધુ થાય છે.  ડુંગરાળ વિસ્તારમાં રહેલા લોકોમાં આ કરમિયા થાય છે. આ કરમ સફેદ અને આકારમાં ચપટા હોય છે, અને તે નાના આંતરડામાં રહે છે.<br><br>લક્ષણ<br>વજન ઊતરતું જવું, પેટમાં દુખાવો, ભૂખ ઓછી લાગવી, એનિમિક કરમનું આક્રમણ વધે તો દરદીને ફીટ આવવાની શક્યતા વધી જાય છે. તે ટુકડા ટુકડા થઇ પડે છે તેથી મળત્યાગ વખતે તેની દેખાવાની શક્યતા ઓછી હોય છે.<br><br><br>જિયાર્ડિયા<br>આ જાતના કરમ કદી નરી આંખે જોઈ શકાતા નથી. મળની લેબોરેટરીમાં તપાસ થાય તો જ તેને જોઈ શકાય છે.<br><br>લક્ષણ<br>ઝાડા થવા, પેટમાં ચૂંક આવવી, અપચો, ખાધા પહેલા અથવા તો ખાધા બાદ પેટમાં દુ:ખાવો, ખાધા પછી મળત્યાગ માટે દોડવું પડે, ભૂખ ન લાગવી, કોઈક વખત કબજિયાત પણ રહે છે. તો ઘણી વખત વારંવાર ઝાડા થવાને કારણે શરીરમાંથી પાણી નીકળી જાય છે. જ્યારે અધિક માત્રામાં એટલે કે વારંવાર દસ્ત થાય તો તેને ગંભીર ગણી તુરંત ઇલાજ કરાવવો.<br><br><br>હુક વોર્મ<br>આ જાતના કરમ જલદી પકડાતા નથી.વ્યક્તિના શરીરમાં લોહી ઓછું થતું જાય ત્યારે તબીબ મળની તપાસ કરાવે તો જ પકડાય છે. આ કરમ વ્યક્તિના શરીરનું લોહી ચૂસીને રહે છે તેથી ઘણી વખત દરદીને લોહી પણ ચડાવવું પડે છે. સામાન્ય રીતે આ જાતના કરમિયા ઓછા થાય છે.<br><br>ઘરેલુ સાવધાની<br>નાના બાળકોને સ્વચ્છ અને બંધ નીકર પહેરાવવી જેથી તે ખંજવાળી ન શકે. બાળક જેવી ખંજવાળની ફરિયાદ કરે કે તરત જ તેના મળની લેબોરેટરીમાં તપાસ કરાવવી.<br><br>મળત્યાગ અને સ્નાન કરતી વખતે ગુદા બરાબર ધોવી.<br><br>ખાધા પહેલા હાથ સાબુથી ધોવાની આદત પાડવી.<br><br>ઉઘાડા પગે ન ચાલવું.<br><br>કાચા શાક તથા ફળો ધોઇને ખાવા.<br><br>પાણી અને દૂધ ઉકાળીને જ પીવું.<br><br>વાસી અને સડેલું માંસ ખાવું નહીં.<br><br>ભૂખ ઓછી લાગે, મળત્યાગ વખતે જોર કરવું પડે, બેચેની અનુભવાય, ચિડિયાપણું, નાક ખંજવાળવા જેવા લક્ષણો દેખાય તો તબીબી સલાહ પ્રમાણે મળની તપાસ કરાવવી.<br><br><br><b>ઘરેલુ ઉપચાર</b><br><br>લીમડાના દસ પાંદડાને ધોઈ સ્વચ્છ કરી વાટવા. સવારે ખાલી પેટે ખાવા તેને પાણીમાં ભેળવીને પણ પી શકાય. પેટના કરમિયાથી છૂટકારો પામવાનો આ રામબાણ ઇલાજ છે.<br><br>લીમડાનું તેલ ગુદા દ્વાર પર લગાડવાથી તરત જ ફાયદો થશે.<br><br>૨૦૦ ગ્રામ કડુકડિયાતું એક લીટર પાણીમાં ઉકાળી રોજ સવારે વાસી મોઢે બે ચમચા બાળકને પીવડાવવું.<br><br>જૂનોસરકો બે ચમચા લઇ અર્ધા કપ પાણીમાં ભેળવી દિવસમાં બે-ત્રણ વખત પીવાથી કરમનો નાશ થાય છે. કોળાના બિયાં ટેપ વોર્મસ માટે ઉત્તમ ઔષધી છે. અગાઉ જણાવ્યા પ્રમાણે તે માંસાહારી વ્યક્તિમાં જ વધુ જોવા મળે છે. બાળકને ભૂખું રાખી દર કલાકે છાલ વગરની કોળાની ચીરીઓ ત્રણથી ચાર વખત ખવડાવવી. આ ચીરીઓ ખાધા બાદ કૃમિ બેહોશ થઇ મરી જાય છે. અથવા સ્વયં પેટમાંથી બહાર નીકળી જાય છે. બહાર નીકળતી વખતે કરમ આખો જ નીકળવો જોઇએ. અડધો અંદર રહી જાય તો ફરીથી પૂરો કીડો બનવાની શક્યતા છે.<br>",
      "image" : "krumi",
      "HeadingLine" : "એક વરસની વય વટાવ્યા બાદ કોઈ પણ વ્યક્તિ કૃમિની સમસ્યાથી પીડાઈ શકે છે. બાળક સ્તનપાન કરતું હોય ત્યાં સુધી તેના પેટમાં...",
      "bc_image" : "third_gradient_flat"
    },
    {
      "index" : "૨૪",
      "Heading" : "કોલેરા",
      "aarti" : "કોલેરા (Cholera) બેક્ટેરિયાથી થતી બીમારી છે. તે વિબ્રિયો કોલેરી (Vibrio Cholerae) જીવાણુના કારણે થાય છે, જે દૂષિત પાણીના કારણે ફેલાય છે. આ બીમારીના કારણ ઝાડા અને શરીરમાં પાણીની કમી થાય છે. તેનાથી ડિહાઇડ્રેશન (Dehydration) ની સમસ્યા પણ થઇ શકે છે. ત્યાં સુધી કે યોગ્ય સારવાર ન મળે તો દર્દીનું મોત પણ થઇ શકે છે. કોલેરા થવાનું સંકટ ત્યાં સૌથી વધુ હોય છે જ્યાં સાફ સફાઇ પર ધ્યાન આપવામાં આવતું નથી. કોલેરા થવા પર ઉલ્ટી અને પાતળા ઝાડા થાય છે. સાથે જ થાક લાગવાની સાથે સ્નાયુ ખેંચાવા જેવા લક્ષણો પણ હોઇ શકે છે. જોકે અમુક ઘરેલું ઉપાય અપનાવીનો કોલેરાથી બચી શકાય છે.<br><br>નેશનલ હેલ્થ પોર્ટલના એક રિપોર્ટ અનુસાર અમુક ઘરેલું ઉપાયો કોલેરામાં કારગર સાબિત થઇ શકે છે. જેમાં ખૂબ પાણી પીવાથી કોલેરાથી છૂટકારો મેળવી શકાય છે. તો કોલેરાના દર્દીઓ સહિત બધા માટે પોતાના શરીરને હાઇડ્રેટેડ રાખવું ખૂબ જરૂરી છે. આ સૌથી સારા ઘરેલૂં ઉપાયોમાંથી એક છે, જે કોલેરાથી બચાવી શકે છે.<br><br>- આ સિવાય લગભગ 3 લીટર પાણીમાં લવિંગ નાખીને ઉકાળી લો. આ મિશ્રણને દર થોડા કલાકોમાં પીવો. આ કોલેરા માટે સૌથી શ્રેષ્ઠ ઉપાયોમાંથી એક છે.<br><br>- પાણી અને તુલસીના પાનનું મિશ્રણ પીવાથી પણ કોલેરાથી સાજા થઇ શકાય છે. આ સિવાય છાશ પીવો. તેમાં થોડું સિંધવ મીઠું અને જીરૂ નાખો. તે પણ કોલેરામાં ફાયદાકારક સાબિત થશે.<br><br>- નારીયેલ પાણી, તાજા લીંબુનો રસની સાથે તેમાં કાકડીના અમુક પાન ઉમેરો અને તેને પીવો. તેને રોજ ઓછામાં ઓછું એક ગ્લાસ જરૂર પીવો. તેનાથી પણ ફાયદો થાય છે.<br><br>- ડુંગળીને પીસીને તેમાં થોડો મરી પાઉડર નાખો અને તેનો અર્ક નિયમિત પીવો. આ પણ કોલેરાના શ્રેષ્ઠ ઘરેલું ઉપાયોમાંથી એક છે.<br><br>રાખો આ સાવધાનીઓ<br><br>કોલેરાના દર્દીઓ માટે ખોરાકની શરૂઆત પ્રવાહી પદાર્થો આપીને કરી શકો છો. સાથે જ દર્દી દિવસ દરમિયાન ખૂબ પાણી, સોડા અને નારિયેલ પાણી પીવે. ધ્યાન રાખો કે એક સાથે ખૂબ વધુ પ્રવાહી પદાર્થ લેવાથી ઉલ્ટી થઇ શકે છે, તેથી એક વારમાં માત્ર થોડું જ પાણી પીવો. દર્દીઓને ચૂસવા માટે બરફના ટુકડા પણ આપી શકો છો. આ સિવાય સંપૂર્ણ સાજા થવા સુધી કઠોર અને કાચા ખાદ્ય પદાર્થો અને કાચા શાકભાજીઓથી સંપૂર્ણ દૂર બનાવીને રાખવી. જ્યાં સુધી દર્દી સંપૂર્ણ સાજો ન થાય ત્યાં સુધીઆ વસ્તુઓથી ખાસ ધ્યાન રાખવું જોઇએ.<br><br><br>",
      "image" : "kolera",
      "HeadingLine" : "કોલેરા (Cholera) બેક્ટેરિયાથી થતી બીમારી છે. તે વિબ્રિયો કોલેરી (Vibrio Cholerae) જીવાણુના કારણે થાય છે, જે દૂષિત પાણીના કારણે ફેલાય છે...",
      "bc_image" : "fourth_gradient_flat"
    },
    {
      "index" : "૨૫",
      "Heading" : "ખરજવું",
      "aarti" : "ખરજવું એક બહુ સામાન્ય ત્વચાનો રોગ છે. શહેરોમાં મિલ મજદૂરો તથા ગામડાંઓમાં ખેતમજૂરોને આ રોગ વધુ હેરાન કરે છે. કેટલીક વ્યક્તિઓને તો વારંવાર ખરજવું થતું હોવાથી આ વ્યાધિ પ્રત્યે તે બેદરકાર બની જાય છે. જે સારી વાત નથી.<br>ખરજવું થવાના કારણો<br>વધુ પડતું મીઠું, દહીં, કેળા, ગોળ, મગફળી અને દિવસની ઊંઘ આ રોગને નોતરે છે. અસ્વચ્છતા સતત હાથ-પગ ભીના રહેવા તેને ધુળ લાગવી અને દિવસો સુધી ન નહાવાથી આ તકલીફ થાય છે.<br>કબજીયાત તથા વિરૃધ્ધ આહાર પણ ખરજવું કરે છે. દૂધ સાથે, કેળા, કેરી, જમરૃખ, ચીકુ વગેરે તમામ ફળો વિરૃધ્ધ આહાર છે. ગોળ સાથે તલ, દૂધ સાથે લસણ-ડુંગળી, દૂધ સાથે ઈંડા આ બધો વિરૃધ્ધ આહાર ગણાય છે. અને તેના કારણે ખરજવું, ચામડીના અન્ય રોગો, સાંધાનો દુ:ખાવો, અમ્લપિત વગેરે થાય છે.<br>ખરજવાની સાદી-સરળ સારવાર<br>કબજીયાત હોય તો  હીમેજનું ચૂર્ણ, હરડે સ્વાદિષ્ટ વિરેચન, ત્રિફળા, મીઢીં આવળ કે ગરમાળાનો રેચ લેવો. રોજ પેટ સાફ આવે એવી કાળજી રાખવી.<br>જે ભાગ પર ખરજવું થયું હોય તે ભાગ પર નાયલોન, ટેરિલીન વગેરે સિન્થેટિક કપડાં ન પહેરતા, સુતરાઉ કે ખાદીના કપડાં પહેરવા. નાયલોનનાં મોજાં પણ ન પહેરવા.<br>ઉપર ગણાવ્યા તેવા મીઠા દહીં, ગોળ, કેળાં અને આથો આવી તૈયાર થતાં ખાદ્ય પદાર્થો બંધ કરવા. * ગૌમૂત્ર અથવા  લીમડો નાખી ઊકાળેલા પાણીથી તે ભાગ સાફ કરવો.<br>જળો લગાવી અશુદ્ધ લોહી ચુસાવી લેવું અથવા વમન વિરેચન જેવી પંચકર્મ ચિકિત્સાનો સહારો લેવો.<br>રીંગળું, બટેટા કે ગાજર બાફી તેમાં સ્હેજ મીઠું કે ખાંડ નાંખી તેની પોટીસ બાંધવી. ચોવીસ કલાકે તેનો પાટો બદલવો.<br>સાકર ફટકડી, આમલસારો, ગંધક અને ટંકણખાર દરેક દસ દસ ગ્રામ લઈ ઝીણું ચૂર્ણ કરી લીંબુના રસમાં અથવા પાણીમાં એક કલાક ઘૂંટી સોગંઠી બનાવી લેવી. આ સોગંઠી સવાર સાંજ ખરજવા પર લગાવવાથી આરામ થાય છે.<br>ફુલટીકડી, કાથો, કાળા મરી, કપૂર અને મોરથુથુ સરખા ભાગે લઈ ચુર્ણ કરી તેનો લેપ લગાવવાથી જૂનું ખરજવું મટે છે.<br>તદ્દન મફતના  ઈલાજરૃપે ખરજવા પર ગાયના છાણનો પાટો બાંધવાથી પણ પરિણામ મળે છે.<br>કુવાડીયાના બીજનો ભૂકો દહીં સાથે મેળવી ખરજવા પર લગાડવાથી ફાયદો થાય છે. બાવચીના બીજ એક ભાગ, કુવાડિયાના બીજ ત્રણ ભાગ અને ગાજરના બીજ બે ભાગ લઈ બરાબર વાટી ગોમૂત્રમાં આઠ દિવસ ભીંજવી, બરાબર લઢી લાગલગાટ પંદર દિવસ લેપ કરવો, ખરજવું મટી જશે.<br>ખરજવા પર નરમ ગોળ અથવા ગાયનું ઘી ચોપડી સવાર સાંજ કૂતરા પાસે ચટાડવું. થોડાં દિવસમાં આરામ થશે.<br>આંતરિક સારવાર રૃપે કિશોર ગૂગળ અને આરોગ્ય વર્ધિની બે-બે ગોળી લેવી જમ્યાબાદ ખદિરારિષ્ટ અને મહામજિષ્ઠાદિ ક્વાથ બે-બે ચમચી મેળવી એટલા જ ભાગે પાણી સાથે પીવું.<br>ગંધક રસાયન ૧/૪ ગ્રામ ખેરછાલ ચૂર્ણ ૧ ગ્રામ, પંચનિમ્બાદિ ચૂર્ણ ૧ ગ્રામ અને બાવચી ચૂર્ણ ૧ ગ્રામ મેળવી સવાર-સાંજ પાણી સાથે લેવું. ખરજવું મટાડવા વૈદક શાસ્ત્રમાં આવા અનેક ઈલાજ સૂચવ્યા છે. કેટલાંક નુસ્ખા તો હાસ્યાસ્પદ લાગે તેવા છે. પણ વૈદો આ નુસ્ખાની અસરકારકતા માટે ભરપૂર શ્રદ્ધા ધરાવે છે. એલોપથીમાં પણ ખરજવા માટે વિવિધ સારવાર સૂચવી છે. સૌથી વધુ ઉપયોગમાં લેવાતા ઈલાજમાં બી-ટેક્સ મલમ અને સપટ લોશન મોખરે છે.",
      "image" : "kharjavu",
      "HeadingLine" : "ખરજવું એક બહુ સામાન્ય ત્વચાનો રોગ છે. શહેરોમાં મિલ મજદૂરો તથા ગામડાંઓમાં ખેતમજૂરોને આ રોગ વધુ હેરાન કરે છે...",
      "bc_image" : "fifth_gradient_flat"
    },
    {
      "index" : "૨૬",
      "Heading" : "ખીલ",
      "aarti" : "<br>ખીલ થવાના કારણો<br><br>ખીલ ટીનએજમાં વધુ થાય છે કારણ કે આ અવસ્થામાં શરીરમાં હોર્મોન્સનુ પ્રમાણ વધે છે.<br>વધુ પ્રમાણમાં જંકફૂડના સેવનથી પણ ખીલની સમસ્યા ઉદભવે છે.<br>વારસાગત અને પ્રદૂષણનું ઇન્ફેકશન પણ ખીલની સમસ્યાનું કારણ હોય શકે છે.<br>કોસ્મેટિક્સ સામગ્રીનો વધુ પડતો ઊપયોગ પણ ખીલની સમસ્યાને નોતરે છે.<br><br><br><b>ઉપાયો</b><br><br>એક ચમચી હળદરના પાઉડરમાં થોડું પાણી મેળવી ઘટ્ટ મિશ્રણ તૈયાર કરવું. આ પેસ્ટને ખીલની જગ્યાએ લગાવવું. થોડી મિનીટ સુધી રાખ્યા બાદ તેને ઠંડા પાણીથી ધોઇ લેવું. સપ્તાહમાં એકવાર આ રીતે કરો. <br><br>ફુદીનામાં શરીરને ઠંડક પહોચાડવાના ગુણોની સાથે તેમાં એન્ટીસેપ્ટિકના ગુણો પણ ભરપૂર માત્રામાં જોવા મળે છે. થોડા ફુદીનાનાં પાનમાં પાણી નાખીને તેની પેસ્ટ તૈયાર કરી લેવી. આ પેસ્ટને રાતે લગાવી સવારે ફેસ વોશ કરી લો. આ ઉપાય સપ્તાહમાં એકવાર કરવાથી ધીરે-ધીરે ખીલની સમસ્યા જડમૂળથી ગાયબ થઈ જશે.<br><br>લસણમાં એન્ટીફંગલ તત્વ જોવા મળે છે. જે ખીલને ખુબ જ જલ્દી ઠીક કરે છે. લસણની બે કળી અને લવિંગને પીસી લેવું. એ પેસ્ટને માત્ર ખીલ પર લગાવવું. થોડા સમય સુધી રહેવા દઈ ચહેરાને ધોઈ લેવો. આવું કરવાથી ખીલ દૂર થશે.<br><br>ટૂથપેસ્ટનો ઊપયોગ દાંતને સફેદ કરવા માટે તો આપણે કરીએ જ છીએ, પરંતુ ખીલને દૂર કરવામાં પણ ટૂથપેસ્ટ એક શ્રેષ્ઠ ઉપાય સાબિત થાય છે. રાતે સૂતા પહેલા ટૂથપેસ્ટને ખીલ પર લગાવવું. સવારે ઠંડા પાણીએ ચહેરો સાફ કરી લેવો તમને ખીલ પર તરત જ અસર જોવા મળશે અને એક જ દિવસમાં ખીલ ગાયબ થઈ જશે. ખીલ પર માત્ર સફેદ ટૂથપેસ્ટ જ લગાવવી.<br><br>દૂધની મલાઈ સાથે મીંઢણ ઘસીને ખીલ ઉપર લગાડવાથી ખીલ મટે છે.<br><br>જાયફળને દૂધની મલાઈમાં ઘસીને ખીલ ઉપર લગાડવાથી ખીલ મટે છે.<br><br>નારંગીની છાલ ઘસવાથી ખીલ મટે છે.<br><br>લીલા નાળિયેરનું પાણી રોજ પીવાથી અને થોડાક નાળિયેરના પાણીથી મોં ધોવાથી ખીલ મટે છે.<br><br>છાશ વડે મોં ધોવાથી ખીલના ડાઘ અને મોં ઉપરની કાળાશ દૂર થાય છે.<br><br>રાત્રે સૂતી વખતે ગરમ પાણીથી મોઢું ધોવું, પછી ચારોળીને દૂધમાં ઘસી લેપ બનાવી મોઢા પર લગાવી સૂઈ જવું. સવારમાં સાબુથી મોં ધોવું. આ પ્રયોગથી ખીલ મટે છે.<br><br>કાચા પપૈયાને કાપવાથી જે દૂધ જેવું પ્રવાહી નીકળે તે ખીલ ઉપર દરરોજ થોડા દિવસ લગાડવાથી ખીલ કાયમ માટે જડમૂળથી મટી જશે.<br><br>ખૂબ પાકી ગયેલા પપૈયાને છોલીને, છૂંદીને તેનું માલિશ મોઢા પર કરવું, પંદર વીસ મિનિટ પછી તે સુકાઈ જાય ત્‍યારે પાણીથી ધોઈ નાખવું ને જાડા ટુવાલ વડે મોઢાને સારી રીતે લૂછીને જલ્દી કોપરેલ લગાડવું. એક અઠવાડિયા સુધી આ રીતે કરવાથી મોઢા ઉપરના ખીલના ડાઘ મટે છે. મોઢાની કરચલીઓ અને કાળાશ દૂર થાય છે.<br><br>મૂળાનાં પાનનો રસ ચોપડવાથી અઠવાડિયામાં ખીલ મટે છે.<br><br>તુલસીના પાનના રસમાં લીંબુનો રસ અથવા આદુનો રસ ઉમેરી મોઢા પર લગાડવાથી અને સુકાઈ જાય પછી પાણીથી મોં ધોઈ નાખવાથી મોઢા ઉપરના કાળા ડાઘ દૂર થાય છે.<br><br>પાકા ટામેટાને કાપીને તેની ચીર ખીલ પર ધીરે ધીરે લગાડીને થોડી વાર સુકાવા દો. ત્‍યાર બાદ સહેજ ગરમ પાણીથી મોં સાફ કરવાથી ખીલ મટે છે.<br><br>સુખડ અને આમળાના પાઉડર મોઢા ઉપર ચોપડીને થોડા સુકાયા બાદ, લીમડાનાં પાન નાખેલા પાણીથી મોં ધોવાથી ખીલ મટે છે.<br><br>કાચી સોપારી અથવા જાયફળ પાણીમાં ઘસીને લગાડવાથી ખીલ મટે છે.",
      "image" : "khil",
      "HeadingLine" : "ખીલ ટીનએજમાં વધુ થાય છે કારણ કે આ અવસ્થામાં શરીરમાં હોર્મોન્સનુ પ્રમાણ વધે છે...",
      "bc_image" : "six_gradient_flat"
    },
    {
      "index" : "૨૭",
      "Heading" : "નસકોરી",
      "aarti" : "લોહી નીકળવા લાગે છે. જેને આપણે નસકોરી ફૂટવી એમ કહે છે. આમ તો આ કોઈ ગંભીર બીમારી છે. ગરમીને લીધે નાકની અંદરની બ્લડ વેસલ ઝડપી બ્લડ સર્ક્યુલેશનને લાધે ફાટી જાય છે અને લોહી વહેવા લાગે છે. આ સિવાય પણ નાકમાંથી લોહી નીકળવાના ઘણાં કારણો હોય છે. જેના ઘરગથ્થુ ઉપાય અહીં આપવામાં આવ્યાં છે.<br><br><br><b>1. સરસિયાનું તેલ</b><br><br>નાકમાંથી લોહી નીકળે અને સરળતાથી બંધ ના થાય તો દર્દીને પથારીમાં સુવડાવી દો. સરસિયાના તેલને સહેજ ગરમ કરીને રૂથી નાકમાં નાખો. લોહી બહુ જ આવતું હોય તો લોહીને નાકના છીદ્રમાં મુકી દો.<br><br><br><b>2. ઠંડુ પાણી</b><br><br>નસકોરીની સમસ્યા હોય તો ઠંડા પાણીને દર્દીના માથા પર રેડો. તેમ છતાં લોહી નીકળવાનું બંધ ના થાય તો કપડામાં બરફ લપેટીને નાક પર મુકવાથી લોહી નીકળતું અટકી જશે.<br><br><b>3. ડુંગળીનો રસ</b><br><br>આ નસકોરીનો અક્સીર ઇલાજ છે. નસકોરી ફૂટે ત્યારે ડુંગળીના રસને નસકોરીમાં નાંખવાથી લોહી બંધ થઇ જાય છે. આ ઉપરાંત જેના નાકમાંથી લોહી નીકળતું હોય તેને સમારેલી ડુંગળી સુંઘાડવાથી પણ લોહી બંધ થાય છે.<br><br><b>4. બિલિપત્રનો રસ</b><br><br>બિલિના પાંદડાનો રસ પાણીમાં મિક્સ કરીને પીવાથી પણ નાકનું લોહી ઝડપથી બંધ થાય છે. આ સિવાય બેલના પાંદડાઓને પાણીમાં પકવીને એમાં સાકર મિક્સ કરીને પીવાથી પણ આ તકલીફ મટે છે.<br><br><b>5. મોં થી શ્વાસ લેવો</b><br><br>નસકોરી ફૂટે ત્યારે માથુ આગળની તરફ નમાવીને રાખવું. એ પછી નાકથી શ્વાસ લેવાને બદલે મોંથી શ્વાસ લેવો જોઈએ.<br><br><b>નસકોરી ફૂટવાના કારણો</b><br><br>– આકરા તાપના લીધે<br><br>– નાકમાં ઇજા થાય ત્યારે<br><br>– દવાઓના લીધે લોહી પાતળુ થાય ત્યારે<br><br>– નશો કરવાથી<br><br>– સતત છીંક આવવાથી<br><br>– નાકમાં ટ્યુમર થાય ત્યારે<br><br>– નેઝલ સ્પ્રેનો ઉપયોગ કરવાથી",
      "image" : "naskori",
      "HeadingLine" : "લોહી નીકળવા લાગે છે. જેને આપણે નસકોરી ફૂટવી એમ કહે છે. આમ તો આ કોઈ ગંભીર બીમારી છે...",
      "bc_image" : "seven_gradient_flat"
    },
    {
      "index" : "૨૮",
      "Heading" : "પથરી",
      "aarti" : "<br>પથરીનાં દુખાવાના લક્ષણો તેનાં આકાર, કદ અને શરીનનાં ક્યા ભાગમાં આવેલ છે તેની ઉપર આધાર રાખે છે. પથરી રેતીનાં નાના કણથી માંડીને ઇંડાના કદ સુધીની પણ હોઈ શકે છે. શરીરના બંને પડખામાંથી-કમરમાંથી પેઢુની આસપાસ વિશેષ પીડા થવી, ડૂંટીમાં, મૂત્રવાહિનીની નસોમાં તથા પેટમાં શૂળ ભોંકાય તેવી ભયંકર વેદના થવી. મૂત્રનો માર્ગ રોકાય જવો, વારંવાર પીડા સાથે પેશાબ થવો, મોળ આવવી, ઊલટી જેવું થવું, પેશાબમાં લોહી જવું, બળતરાં થવી, પેશાબમાં ચેપ થવો વગેરે લક્ષણો સામાન્ય રીતે જોવા મળે છે.<br><br><br><b>ઓપરેશન વિના જ પથરીને આ ઉપાયથી કરો દૂર</b><br><br>રાત્રે 50 ગ્રામ કળથી પલાળી રાખવી સવારે તેને મસળી પાણી ગાળી લેવું. આ પાણી રોજ સવારે પીવાથી પથરી ઓગળી જાય છે.<br><br>ગાયના દૂધની છાસમાં સિંધવ મીઠું નાખી રોજ ઊભા-ઊભા પીવાથી પથરી પેશાબ વાટે બહાર નીકળી જાય છે. <br><br>નારિયેળના પાણીમાં લીંબુનો રસ મિક્સ કરી રોજ પીવાથી પથરી નીકળી જાય છે.<br><br>જૂનો ગોળ અને હળદર છાસમાં મિક્સ કરી પીવાથી પથરી ઓગળી જાય છે.<br><br>કારેલાનો રસ છાસ સાથે પીવાથી પથરી નીકળી જાય છે.<br><br>પથરી માટેનો સૌથી સારો અને કારગર ઉપાય છે પાણી. પુષ્કળ પાણી પીવાથી પથરી નાની હોય તો તેની જાતે જ નીકળી જાય છે. <br><br>અઠવાડિયામાં બે દિવસ રાજમાનું સેવન કરવાથી તેમાં રહેલું ફાયબર પથરીને ઓગાળી નાખે છે જેના કારણે મૂત્રમાર્ગ દ્રારા પથરી બહાર નીકળી જાય અને આરામ મળે છે. <br><br>દાડમનો રસ પીવાથી પથરી ઓગળી જાય છે અને તેનું સિઝન દરમિયાન સેવન કરવાથી ક્યારેય પથરી થતી નથી.<br><br>લીંબુના રસમાં સિંધવ મીઠું મિક્સ કરી ઊભા-ઊભા પીવાથી પથરી ઓગળી જાય છે.<br><br>લીંબુના રસમાં ઓલિવ ઓઈલ મિક્સ કરીને દિવસમાં બેવાર પાણી સાથે પીવાથી પથરીમાં ફાયદો થાય છે. <br><br>તરબૂચ ખાવાથી તેમાં રહેલું પોટેશિયમ પથરીને ઓગાળવામાં મદદ કરે છે. ઉનાળા દરમિયાન તરબૂચનું સેવન કરવાથી પથરીમાં રાહત થાય છે અને તે આપોઆપ ઓગળી જાય છે.",
      "image" : "pathri",
      "HeadingLine" : "પથરીનાં દુખાવાના લક્ષણો તેનાં આકાર, કદ અને શરીનનાં ક્યા ભાગમાં આવેલ છે તેની ઉપર આધાર રાખે છે...",
      "bc_image" : "eight_gradient_flat"
    },
    {
      "index" : "૨૯",
      "Heading" : "પેટ ના દર્દો",
      "aarti" : "અમુક સમયે લોકોના ખાવામાં કોઈ વાસી ખોરાક ખાઈ જવાથી કે કોઈ રોગના જીવાણું શરીરમાં દાખલ થવાથી પેટમા દુખાવો ઉત્પનન થાય છે. શરીરના દુખાવો થતા ખુબ જ દર્દ ઉત્પન્ન થાય છે, આ દર્દને દુર કરવા માટે દેશી આયુર્વેદિક ઉપચાર કરવાથી રાહત મળે છે અને દર્દ દુર થાય છે.<br><br><b>કાળું મીઠું:</b> કાળું મીઠું, સુંઠ, હિંગ, યવક્ષાર, અજમા આ તમામ વસ્તુઓને ભેગી કરીને દરેકને મેળવીને ચૂર્ણ બનાવો. આ પછી 2-2 ગ્રામની માત્રામાં સવાર સાંજ જમ્યા પછી નવશેકા પાણીમાં સાથે સેવન કરવાથી પેટનું દર્દ દુર થાય છે.<br><br><b>સુંઠ:</b> જમ્યા પછી કેટલાક 2 થી ૩ કલાકે પેટમાં સતત દુખાવો રહે છે તે માટે સૂંઠ, તલ અને ગોળ સરખા ભાગે લઈ દુધમાં નાખી સવાર સાંજ લેવાથી પેટના દુખાવો મટે છે. આદુનો રસ એક સમચી અને લીંબુનો રસ બે ચમસી મેળવી તેમાં થોડી સાકર નાખીને પીવાથી કોઇપણ જાતનો પેટનો દુખાવો દુર થાય છે.<br><br><b>આદુ:</b> આદુ અને ફુદીનાના રસમાં સિંધવ મીઠું નાખીને પીવાથી પેટનો દુખાવો મટે છે. લીંબુના રસમાં થોડો પાપડખાર મેળવી પીવાથી પેટનો દુખાવો મટે છે. તુલસીનો રસ અને આદુનો રસ સરખે ભાગે લઈ, સહેજ ગરમ કરી પીવાથી પેટનો દુખાવો મટે છે.<br><br><b>અજમો:</b> અજમો ફાકી ઉપર ગરમ પાણી પીવાથી પેટનો દુખાવો, અજીર્ણ અને વાયુ મટે છે. આદુ અને લીંબુના રસમાં અડધી સમચી મરીનું ચૂર્ણ નાખી પીવાથી પેટનો દુખાવો મટે છે. અજમો અને મીઠું વાટીને તેની ફાકી લેવાથી પેટનો દુખાવો મટે છે. ગોળ અને ચૂનો ભેગો કરી ગરમ પાણીમાં સાથે લેવાથી પેટનો દુખાવો દુર થાય છે.<br><br><b>જાયફળ અને લીંબુ:</b> જાયફળ અને લીંબુનો રસ ભેગો કરી પીવાથી પેટનો દુખાવો દુર થાય છે. જાયફળને વાટીને તેમાં એક લીબુંનો રસ કાઢી મિક્ષ કરીને જ્યુસ બનાવો અને આ જ્યુસ પી જવાથી પેટનું દર્દ થોડા સમયમાં નાશ પામે છે.<br><br><b>ફુદીના:</b> ફુદીનાના રસમાં મધ ભેળવી લેવાથી પેટની દુખાવામાં રાહત થાય છે. લાંબા સમયથી થતો દુખાવો પણ દુર થાય છે. સાકરના દુધમાં એકથી બે ચમસી દીવેલ નાખી દિવસમાં બે વાર પીવાથી પેટના અનેક જાતના દર્દો મટે છે.<br><br><b>ડીકામારી:</b> ડીકામારી જેવી દવાનું ચૂર્ણ 1 થી 2 ગ્રામ નવશેકા પાણી સાથે લેવું.અથવા એક લીંબુના ચાર ચીરા થાય તેમ કાપી તેમાં ડીકામારીની ભૂકી ભભરાવી લીંબુ આગમાં શેકી લઇ, ઠર્યા બાદ લેવાથી પેટનું દર્દ દુર થાય છે. જીરું, સંચળ, સુંઠ, હરડે 15-15 ગ્રામ તથા હિંગ 5 ગ્રામ લઈ, ચૂર્ણ બનાવી, તેમાં લીંબુનો રસ નાખી ચણા જેવડી ગોળીઓ બનાવી, બેથી 4 ગોળી રોજ ગરમ પાણી સાથે આપવાથી દરેક જાતનો પેટનો દુખાવો મટે છે.<br><br><b>રસ પીપર:</b> આ દવા બાળકોની બીમારી માટે ખુબ જ ફાયદાકારક છે. આ દવાના ચૂર્ણ અથવા 1 થી 2 ગોળીને મધ સાથે અથવા જાયફળ સાથે પીસીને અથવા ઘુંટીને ખાલી પેટે અથવા તો ભર્યા પેટે 3-3 કલાકના અંતરમાં બે અથવા ત્રણ વખત દેવાથી બાળકોના પેટ દર્દ, ઉલ્ટી, ગેસ, તાવમાં ચમત્કારિક લાભ થાય ચ. આ દવાના સેવનથી બાળકોને કોઈ આડઅસર થતી નથી. આ દવા નાના બાળકો માટે રામબાણ ઈલાજનું કાર્ય કરે છે.<br><br><b>હરડે:</b> હરડેમાં પલાળેલી હરડે 2 નંગ, કાળું મીઠું 1 ગ્રામ, પીપળી 1 નંગ ,અજમા 1 ગ્રામ. આ દરેક ચીજોને પીસીને ગરમ પાણીમાં દરરોજ સવાર સાંજ લેવાથી લેવાથી પેટનો દુખાવો અને પેટની કાયમી બીમારી દુર થાય છે. આ પાવડરથી ગેસ સંબંધી સમસ્યા પણ દુર થાય છે. અને પેટ સાફ થઇ જાય છે.<br><br><b>દશમૂળારિષ્ટ:</b> દશમૂળારિષ્ટની 4 ચમસી દવા 4 ચમસી પાણીમાં સાથે મેળવીને સવાર સાંજ ભોજન બાદ ખાવાથી પેટના દુખાવામાં ફાયદો થાય છે. આ દવા દરેક આયુર્વેદિક સ્ટોર પર મળી રહે છે. આ દવા પેટના રોગો તેમજ કબજીયાતને લગતી સમસ્યામાં પણ રાહત આપે છે.<br><br><b>અજમા:</b> અજમાના ચૂર્ણ માટે અજમાના 1 અથવા 2 ગ્રામ , સુંઠ 1 ગ્રામ અને આ બંનેને એક સાથે પસીને નવશેકા પાણીમાં ખાલી પેટ તેમજ જમ્યા બાદ પણ લઇ શકાય છે. અજમા પેટના દર્દમાં રાહત આપે છે  અને ભૂખ વધારે છે. આ પાવડર દિવસમાં બે વખત સવાર સાંજ લેવામાં લેવાથી ફાયદો થાય છે.<br><br><b>વરીયાળી:</b> વરિયાળીમાં પોષક તત્વ અને દર્દને દુર કરનારા તત્વો હોય છે. અપચો અને તેના કારણે થનારા દુખાવામાં વરીયાળી સહાયક થાય છે. આ સિવાય વરીયાળીથી ગેસ અને સોજા બાબતની સમસ્યા પણ દુર થાય છે. એક કપ પાણીમાં એક ચમસી વરીયાળી નાખીને તેને 10 મીનીટ સુધી ઉકાળો. આ પછી ઠંડી થયા બાદ તેને ગાળીને તેમાં મધ ભેળવીને પીવાથી પેટ દુખાવા સંબંધી સમસ્યા દુર થાય છે.<br><br><b>દહીં:</b> દહીં પેટના સમગ્ર સ્વાસ્થ્ય માટે શ્રેષ્ટ છે. દહીંમાં સારી ગુણવત્તા વાળા બેક્ટેરિયા હોય છે જેનાથી પાચન સંબંધી સમસ્યામાં સુધારો થાય છે,. એક કપ કપ પાણીમાં દહીં અને તેમાં મીઠું નાખ્યા બાદ તેમાં ત્રણ ચમચી કોથમીર નાખો. સાથે તેમાં એલચીનો પાવડર અડધી ચમસી નાખવો. જમતા પહેલા 1 કલાકમાં આ મિશ્રણને પીવાથી પેટનો દુખાવો અને બીમારી દુર થાય છે.<br><br><b>કેળા:</b> પેટના લુઝ મોશન સંબધી દર્દ થતું હોય તો કેળા ફાયદાકારક છે. કેળામાં પોટેશિયમની માત્રા ખુબ જ પુષ્કળ પ્રમાણમાં હોય છે અને આ સિવાય તેમાં પેક્ટીન નામનું પણ એક તત્વ હોય છે છે પેટના બાંધા માટે કામ કરે છે. આથી ૩ થી 4 કેળા દિવસમાં ખાવાથી પેટની સમસ્યા દુર કરે છે.<br><br><b>હિંગ:</b> અડધી ચમસી હિંગને પાણી સાથે મેળવીને તેનો પેસ્ટ બનાવી લો. આ પેસ્ટને બાળકોની નાભી ઉપર કિનારે કિનારે લગાવી દેવાથી બાળકોના પેટનો દુખાવો દુર થાય છે.<br><br><b>તુલસી:</b> તુલસીના પાન અનેક રોગોમાં ફાયદો આપે છે, જેમાં પેટ ના દર્દનો પણ સમાવેશ થાય છે.  સાત થી આઠ તુલસીના પાન એક કપ પાણીમાં ગરમ પાણીમાં નાખીને પીવાથી ફાયદો કરે છે. તુલસીમાં એન્ટી અલ્સર અને અલ્સરને ભરનારા ગુણ હોય છે. આ કારણે અલ્સર પર સકારાત્મક પ્રભાવ રાખીને પેટના દર્દમાં તુલસી મદદ કરે છે.",
      "image" : "petdard",
      "HeadingLine" : "અમુક સમયે લોકોના ખાવામાં કોઈ વાસી ખોરાક ખાઈ જવાથી કે કોઈ રોગના જીવાણું શરીરમાં દાખલ થવાથી પેટમા દુખાવો ઉત્પનન થાય છે...",
      "bc_image" : "nine_gradient_flat"
    },
    {
      "index" : "૩૦",
      "Heading" : "શરદી",
      "aarti" : "વસંત ઋતુમાં શરીરમાં ભરાયેલો કફ પીગળે છે. વળી, ઋતુના આ સંધિકાળમાં વાઈરસ પણ માથું ઉચકતાં શરદી-ખાંસીની તકલીફ સૌ કોઈને સતાવતી હોય છે. સામાન્ય શરદી-ખાંસીનો ઉપચાર તમારા કિચનમાં જ છે. આ સરળ ઘરેલુ ઉપચારોથી તમને શરદી-ખાંસીમાં અવશ્ય રાહત મળશે.<br><br><b>આદુ:</b> યુનિવર્સિટી ઓફ મેરીલેન્ડના એક સંશોધન મુજબ આદુમાં એવા કેમિકલ્સ રહેલાં છે, જે શરદી, ખાંસી અને સોજા ઉપર ખૂબ પ્રભાવક ઢંગથી કામ કરે છે. ઉકળતા પાણીમાં થોડું તાજું આદુ છીણીને નાંખો અને તેની ગરમ વરાળનો નાશ લો જેનાથી શરદીમાં રાહત થશે. જો ખાંસી અને કફ હોય તો આદુ-તુલસીની ચા પીઓ.<br><br><b>મરી:</b> જો ખાંસી સતાવતી હોય તો એક ચમચી મધમાં થોડો મરીનો ભૂકો ભેળવી દિવસમાં બેથી ત્રણ વાર ચાટો. મધ કફને ઓગાળે છે. વળી તેમાં એન્ટીબાયોટિક તત્વો છે, જે બેક્ટેરિયાનો સફાયો કરે છે. જ્યારે મરી રક્તપરિભ્રમણ સુધારે છે. તમે તેનો ઉકાળો પણ પી શકો છો. એક કપ ઉકળતા પાણીમાં ૧ ટીસ્પૂન મરીનો ભૂકો અને બે ટેબલસ્પૂન મધ નાંખી થોડી વાર ઢાંકી રાખો. પછી તેને ગાળી લો અને આ ગરમ ઉકાળો પીઓ.<br><br><b>અળસી:</b> ગળાનું અને બ્રોન્કાઈટલ ટ્રેકનું ઇન્ફેક્શન દૂર કરવા માટે અળસી અકસીર છે. એક કપ પાણીમાં બે ટેબલસ્પૂન અળસી નાંખીને તે ઘટ્ટ પ્રવાહી બને ત્યાં સુધી તેને ઉકાળો. હવે તેને ગાળી લો અને તેમાં ત્રણ ટેબલસ્પૂન મધ અને થોડો લીંબુનો રસ નાંખો. દિવસમાં થોડી થોડી વારે આ પીતા રહો.<br><br><b>લીલાં મરચાં:</b>  જો ખૂબ શરદી હોય તો ભોજનમાં થોડાં લીલાં મરચાં સામેલ કરો. તીખું ખાવાથી જામેલો કફ પીગળે છે. લીલાં મરચાં ખાવાથી જે પસીનો આવે છે અને નાકમાંથી જે પાણી નીકળે છે, તે તમારી શરદીને શરીરની બહાર કાઢે છે.<br><br><b>મધ:</b> લાંબા સમયની સૂકી ખાંસી માટે મધ એક ઉત્તમ ઔષધ છે. ગાઢું અને ચીકણું મધ ગળામાં ચચરાટી પેદા કરનાર મ્યૂકસ મેમ્બ્રેન પર ચોંટી જાય છે અને તરત આરામ પહોંચાડે છે. મધ એન્ટીબેક્ટેરિયલ ગુણધર્મ ધરાવતું હોવાથી બેક્ટેરિયલ ઇન્ફેક્શનને મટાડવામાં મદદરૂપ થાય છે.<br><br><b>અજમો:</b> ઉકળતા પાણીમાં થોડો અજમો અને થોડા તુલસીના પાન નાંખી થોડી વાર રહેવા દો. થોડું ઠંડુ થાય પછી આ પાણી નવશેકું જ પીઓ. શરદી-ખાંસીમાં ખૂબ રાહત થશે. અજમાનું ચૂર્ણ બનાવી તેને ગોળ સાથે મિક્સ કરીને પણ લઈ શકાય છે. દિવસમાં બે વાર એક ચમચી આ ચૂર્ણ લેવાથી બંધ નાક તરત ખૂલી જશે.<br><br><b>હળદર:</b> હળદર એ ઉત્તમ એન્ટીસેપ્ટિક, એન્ટીબાયોટિક છે. તે શરદી- ફ્લૂ જેવા વાઈરલ કે બેક્ટેરિયલ ઇન્ફેક્શનને દૂર કરવા માટે ખૂબ કારગત છે. જો ગળામાં બળતરા થતી હોય તો એક કપ નવશેકા પાણીમાં થોડું મીઠું અને હળદર નાંખી દિવસમાં બે-ત્રણ વાર તેના કોગળા કરો. રાત્રે એક ગ્લાસ ગરમ દૂધમાં ચપટી હળદર નાંખી પી જાઓ. સવારે ગળાના દર્દમાં ઘણી રાહત મહેસૂસ કરશો. હળદર પણ મધની જેમ કફને છૂટો પાડવાનું કામ કરે છે.<br><br><b>લસણ:</b> એક કપ પાણીમાં લસણની ચાર-પાંચ કળીઓ નાંખીને તેને ઉકાળો, તેને ઠંડુ થવા દો. હવે તેમાં એક ચમચી મધ નાંખો. દિવસમાં બે-ત્રણ વાર આ પાણી પીઓ. ત્રણ-ચાર દિવસ આમ કરવાથી તમને શરદી-ખાંસીમાંથી છૂટકારો મળશે.<br><br><br>",
      "image" : "shardi",
      "HeadingLine" : "વસંત ઋતુમાં શરીરમાં ભરાયેલો કફ પીગળે છે. વળી, ઋતુના આ સંધિકાળમાં વાઈરસ પણ માથું ઉચકતાં શરદી-ખાંસીની તકલીફ સૌ કોઈને સતાવતી હોય છે...",
      "bc_image" : "ten_gradient_flat"
    },
    {
      "index" : "૩૧",
      "Heading" : "શીળસ",
      "aarti" : "શિળસ ટ્રીટમેન્ટ  – શિળસ એટલે કે પીતી ઉછળવી એ એક સામાન્ય રોગ છે. આ રોગમાં દર્દીના શરીરમાં ખંજવાળ આવે છે, દુખાવો થાય છે અને ચિંતામાં વધારો થાય છે. એટલું જ નહીં, શિળસ વધવાને કારણે તાવ અને ઉલ્ટી વગેરે થાય છે. ક્યારેક ઠંડી હવાના સંપર્કમાં આવવાથી અથવા દૂષિત વાતાવરણના સંપર્કમાં આવવાથી પણ આ રોગ થાય છે.<br><br>શીળસ meaning:- પિટ્ટા પેટની ખેંચાણ અને લોહીમાં વધેલી ગરમીને કારણે થાય છે. બાય ધ વે, આ રોગ સામાન્ય રીતે પાચનતંત્રની ખામીને કારણે થાય છે, શરદી પછી શરીરમાં ગરમી લાગે છે, પિત્ત બહાર નથી આવતું, અપચો, કબજિયાત, ખોરાક બરાબર પચતો નથી, ગેસ અને ઓડકાર અને એલોપેથીની દવાઓ વધુ પડતી લેવાથી થાય છે. કેટલીકવાર તે અતિશય ગુસ્સો, ચિંતા, ડર, મધમાખી અથવા મધમાખીના ડંખ, વૃદ્ધ રોગો (સ્ત્રીઓને), બેડબેગ અથવા કોઈપણ ઝેરી જંતુના ડંખને કારણે પણ થાય છે.<br><br><br>પરંતુ ચિંતા કરશો નહીં આયુર્વેદ પાસે તમારી સમસ્યાનો ઉકેલ છે. જેના દ્વારા તમે આ રોગથી સંપૂર્ણપણે મુક્ત રહી શકો છો. ચાલો જાણીએ આ ઉપાયો શું છે.<br><br>એલર્જીક પ્રતિક્રિયા એ શિળસનું મુખ્ય કારણ છે. હિસ્ટામાઈન નામનો એક ખાસ હોર્મોન આ માટે જવાબદાર છે. તે જ સમયે, આની જેમ, કેટલાક અન્ય રસાયણોનું વધુ પડતું ઉત્પાદન પણ શિળસનું કારણ બની શકે છે. શિળસ ​​હોવાના અન્ય કારણો છે, જેમ કે –<br><br>જીવજંતુ કરડવાથી.<br>છીપ, શેલફિશ, માછલી, બદામ, ઇંડા અને દૂધ જેવા અન્ય ખોરાકની એલર્જીને કારણે.<br>ક્યારેક ઠંડી હવાના સંપર્કમાં આવવાથી અથવા દૂષિત વાતાવરણના સંપર્કમાં આવવાથી.<br>અમુક દવાઓની આડઅસરને કારણે પણ.<br>વધુ પડતી કસરત અથવા તણાવને કારણે.<br>એલોપેથિક દવાઓ વધુ પડતી લીધા પછી પણ.<br>રોગ અથવા રોગપ્રતિકારક શક્તિ સંબંધિત કોઈ સમસ્યા.<br>લાંબા સમય સુધી પાણીમાં રહેવાના કારણે.<br>પ્રાણીઓ (ખાસ કરીને બિલાડીઓમાંથી) ની ચામડીના ભાગો.<br><br>આપણે પહેલેથી જ કહ્યું છે તેમ, આ રોગમાં દર્દીના શરીરમાં સતત ખંજવાળ આવે છે, પીડા થાય છે અને ચિંતા વધે છે. એટલું જ નહીં, શિળસ વધવાને કારણે તાવ અને ઉલ્ટી વગેરે થાય છે. આ સિવાય ત્વચા પર સોજા સાથે લાલ ફોલ્લીઓ દેખાવા, પોપચા અને હોઠ પર સોજો પણ તેના લક્ષણો છે. ડર્મેટોગ્રાફિઝમ, જેમાં ત્વચા સહેજ ખંજવાળ સાથે પણ સોજો બની જાય છે.<br><br>કાળા ધાબળા ઓઢાડવો અને બાળકોને નુક્તીના લાડુ ખવડાવવાથી શિળસથી છુટકારો મેળવવામાં ખૂબ જ ફાયદો થાય છે.<br><br>જો શિળસ નીકળે ત્યારે ખંજવાળ વધુ આવતી હોય તો ચિરોંજી અને ગોરુના મિશ્રણને પીસીને શરીર પર કચરા જેવું ઘસો.<br><br>જીરાને પાણીમાં ઉકાળો. જ્યારે આ પાણી થોડું ગરમ ​​થાય તો આ પાણીથી સ્નાન કરો. થોડા દિવસો સુધી દરરોજ સ્નાન કરવાથી શરીરની ખંજવાળ અને અર્ટિકેરિયા બંધ થાય છે.<br><br>માખણમાં ગેરુ અને કપૂર ભેળવી તેની માલિશ કરવાથી શિળસ મટે છે.<br><br>દેશી ઘી સાથે રોક સોલ્ટ મિક્સ કરો અને તેનાથી તમારા આખા શરીરની મસાજ કરો. માલિશ કર્યા પછી, થોડીવાર માટે ધાબળાને ઢાંકીને પરસેવો પાડો. આ ઉપાયથી શિળસ નીકળવાનું બંધ થઈ જશે.<br><br>અડધી ચમચી મધ તેમાં અડધી ચમચી પીસી હળદર મિક્સ કરો. અને થોડા દિવસો સુધી નિયમિત રીતે દિવસમાં બે વાર તેનું સેવન કરો. તમારા મધપૂડો પોપ અપ બંધ કરશે.<br><br>મધપૂડાવાળા દર્દીના શરીરમાં ગરુ ઘસો અને ગરુના પરાઠા અથવા પુઆ ખવડાવો.<br><br>એક ચમચી ત્રિફળાનું ચૂર્ણ એક ચમચી મધમાં ભેળવીને સવાર-સાંજ બે વાર ચાટવું. મધપૂડાના બમ્પિંગથી છુટકારો મળશે.<br><br>બે કપ ઉકાળેલા પાણીમાં એક ચમચી કેરમના દાણા અને થોડો ગોળ ભેળવીને નિયમિત પીવાથી શિળસ મટે છે.<br><br>દેશી ઘી સાથે પીસેલા કાળા મરીના પાવડરને મિક્સ કરો અને તેનાથી શરીર પર માલિશ કરો અને તમે તેનું સેવન પણ કરી શકો છો. આમ કરવાથી અર્ટિકેરિયા મટે છે. આ ઉપાય નિયમિત કરો.<br><br>50 ગ્રામ કેરમના બીજને બારીક પીસીને 50 ગ્રામ ગોળ સાથે મિક્સ કરીને 16 ગોળીઓ બનાવો. સવારે અને સાંજે તેમને પાણી સાથે ગળી લો. તે શિયાળામાં થતી શરદી અિટકૅરીયામાં પણ ઘણી રાહત આપે છે.<br><br>ગાયનું ઘી બે ચપટી ઓચરમાં ભેળવીને ખવડાવવાથી પણ ફાયદો થાય છે.<br><br>લીમડાના પાન ચાવવાથી મધપૂડા નીકળે ત્યારે કડવા લાગતા નથી. કડવાશ દેખાવા લાગે ત્યાં સુધી લીમડાના પાનને ચાવો. આનાથી મસા મટે છે.<br><br>અડધી ચમચી રોક મીઠું અને એક ચમચી કેરમ સીડ્સ મિક્સ કરીને રોજ સવારે ખાલી પેટે ફંકી પાણી સાથે લેવાથી આ રોગમાં તમને ખૂબ જ ઝડપથી ફાયદો થશે.<br><br>ગૂસબેરી તેના પાઉડરમાં ગોળ ભેળવીને ખાવાથી ગરમીના કારણે થતા શિળસ મટે છે.<br><br>સરસવના તેલથી આખા શરીર પર માલિશ કર્યા પછી ગરમ પાણીથી સ્નાન કરવાથી અર્ટિકેરિયા મટે છે.<br><br>હળદર, સાકર અને મધ ભેળવીને રાત્રે ખાવાથી મધપૂડાના દર્દીઓને મધપૂડામાંથી છુટકારો મળે છે. અને દર્દીને ખાધા પછી પવન ન લાગવો જોઈએ. ચણાના લોટના લાડુ બનાવીને અથવા બજારમાંથી ખરીદીને તેમાં કાળા મરી નાખીને ખાવાથી મૂત્રાશયનો રોગ મટે છે.<br><br><br>1). આદુમાં પ્રાકૃતિક બળતરા વિરોધી ગુણધર્મો હોય છે, જે શિળસને કારણે ત્વચા પર થતી બળતરા ઘટાડવામાં મદદ કરે છે. તેના ઉપયોગ માટે એક ચમચી તાજા આદુનો રસ અને બે ચમચી મધ લો. હવે આદુનો રસ મધમાં મિક્સ કરીને પીવો. દિવસમાં લગભગ બે થી ત્રણ વખત આ પ્રક્રિયાને પુનરાવર્તિત કરો. જલ્દી લાભ મળશે.<br><br>2). લીલી ચા તેમાં એન્ટિ-બેક્ટેરિયલ અને બળતરા વિરોધી અસરો છે, જે સંયુક્ત રીતે ત્વચાના બેક્ટેરિયલ ચેપ તેમજ ત્વચાના બેક્ટેરિયલ ચેપને કારણે ત્વચાની બળતરાને ઘટાડવામાં મદદ કરે છે. આ માટે ગ્રીન ટી બેગ, એક ચમચી મધ, એક કપ ગરમ પાણી લો. ગ્રીન ટી બેગને એક કપ ગરમ પાણીમાં પાંચથી દસ મિનિટ માટે રહેવા દો. ત્યાર બાદ તેમાં એક ચમચી મધ ઉમેરો અને ધીમે-ધીમે ચૂસકીને પીવો. તમે દિવસમાં બેથી ત્રણ કપ ગ્રીન ટીનું સેવન કરી શકો છો.<br><br>3). બે ગ્લાસ પાણીમાં એક ચમચી ખાવાનો સોડા ભેળવીને આ પાણીને શરીર પર છાંટવાથી શિળસ ઉપરાંત ખંજવાળવાળા પિમ્પલ્સમાં આરામ મળે છે.<br><br>4). જો તમે મધપૂડાથી ઝડપથી રાહત મેળવવા માંગતા હોવ તો દેશી ઘીમાં રોક સોલ્ટ મિક્સ કરીને માલિશ કરો અને તેને ઢાંકીને સૂઈ જાઓ. પરસેવા સાથે, શિળસમાં રાહત થશે.<br><br>5). તમે શિળસ માટે ઘરેલું ઉપચાર તરીકે બેકિંગ સોડાનો પણ ઉપયોગ કરી શકો છો. સૌથી પહેલા વાસણમાં એક ચમચી ખાવાનો સોડા અને જરૂરી પાણી મિક્સ કરીને પેસ્ટ બનાવો અને આ પેસ્ટને અસરગ્રસ્ત જગ્યા પર લગાવો અને પાંચથી દસ મિનિટ સૂકવવા માટે છોડી દો.<br><br><br>અિટકૅરીયા માટે હોમિયોપેથિક દવાનો ઉપયોગ કરવો શ્રેષ્ઠ છે, તમે તેને સારા ડૉક્ટરની સલાહ પર લો. સ્થિતિ તીવ્ર (અચાનક કે તીવ્ર) અથવા ક્રોનિક (ધીમી અને લાંબા સમય સુધી ચાલતી) છે કે કેમ તે ધ્યાનમાં રાખીને નિષ્ણાતો હંમેશા હોમિયોપેથિક ઉપચારની ભલામણ કરે છે.<br><br>લક્ષણો ઉપરાંત, વ્યક્તિનું સ્વાસ્થ્ય (શારીરિક અને માનસિક બંને), ઉંમર અને અન્ય પરિબળોને પણ ધ્યાનમાં લેવામાં આવે છે. કેટલાક હોમિયોપેથિક ઉપચારો કે જે શિળસની સારવાર માટે ઉપયોગમાં લેવાય છે તેમાં એપિસ મેલિફિકા, રુસ ટોક્સિકોડેન્ડ્રોન, કેમ્ફોરા, સલ્ફર, આર્સેનિકમ આલ્બમ, કોપાઇવા ઑફિસિનાલિસ, એન્ટિમોનિયમ ક્રુડમ અને બોવિસ્ટા લાઇકોપેરોડોનનો સમાવેશ થાય છે.<br><br><br>શિળસમાં શું ખાવું <br>શરદીની સ્થિતિમાં હલકો, સુપાચ્ય, સાત્વિક ખોરાક લેવો. મગની દાળ અને ડાળના લોટમાંથી બનાવેલી રોટલી ખાઓ. લીલા શાકભાજી અને મીઠા ફળો ખાઓ.<br><br>શિળસમાં શું ન ખાવું<br>હેડકીના કિસ્સામાં દૂધ અથવા દૂધની બનાવટો, મસાલેદાર, ખૂબ જ ખારું ખોરાક, માછલી, માંસાહારી ખોરાક અને પ્રોસેસ્ડ ફૂડ ન ખાવા જોઈએ. આ સિવાય દારૂ અને ધૂમ્રપાન પણ ન કરવું જોઈએ.<br><br>શિળસનું નિવારણ<br>કોઈપણ રોગની સારવાર યોગ્ય રીતે કરવામાં આવે છે, કેટલીક વસ્તુઓ ટાળવી જોઈએ. જ્યારે તમને મધપૂડા હોય ત્યારે આ બાબતોનું ધ્યાન રાખો-<br><br>જો તે કોઈ ચોક્કસ દવાની એલર્જી હોય, તો તેનો ઉપયોગ બંધ કરો.<br>તણાવ દૂર રાખો.<br>વધુ પડતી કસરત ન કરો.<br>લાંબા સમય સુધી પાણીમાં પલાળી રાખવાનું ટાળો.<br>કોઈપણ પ્રાણીના સંપર્કમાં આવવાનું ટાળો.<br>કોઈપણ ખોટી દવા લેવાનું ટાળો.",
      "image" : "sidas",
      "HeadingLine" : "િળસ ટ્રીટમેન્ટ  – શિળસ એટલે કે પીતી ઉછળવી એ એક સામાન્ય રોગ છે. આ રોગમાં દર્દીના શરીરમાં ખંજવાળ આવે છે...",
      "bc_image" : "first_gradient_flat"
    },

    {
      "index" : "૩૩",
      "Heading" : "સોજો મુઢમાર",
      "aarti" : "ઘણી વખત આપને કે આપના પરિવારના કોઈ સભ્યને આ ફાસ્ટ લાઈફમાં કંઈકને કંઈક વાગતું કરતું રહે છે જેને કરાણે સોજો ચઢવો કે મૂઢમાર વાગવાની તક્લિફ રહે છે.<br><br>એવામાં તેનાથી સારવાર મેળવવાં આસાન ઉપાય આપને મળી જાય તો આપને પિડામાંથી મુક્તિ મળી રહે.<br><br>તો આ રહ્યાં સાવ આસાન ઉપાય જે આપશે આપને સોજા-મૂઢમારથી આરામ મળશે<br><br>કડવા લીમડાનાં પાન બાફીને, સાધારણ ગરમ હોય ત્યારે સોજા પર બાંધી જૂઓ પછી જુઓ કમાલ.<br><br>લવિંગ વાટી તેનો લેપ સોજા પર ચોપડવાથી તમને ગણતરીની મીનિટોમાં આરામ મળશે.<br><br>મૂળાનાં પાનનો રસ પીવાથી પણ સોજા દુર થાય છે અને આરામ મળે છે.<br><br>સોજા ઉપર તાંદળજાનાં પાનનો લેપ કરવાથી ઘણી રાહત મળે છે.<br><br>લાકડું-પથ્થર વગેરે લાગવાથી આવેલ સોજા ઉપર હળદર અને ખાવાનો ચૂનો એક સાથે વાટીને ગરમ લેપ કરવાથી અથવા આંબલીના પાંદડા ઉકાળીને બાંધવાથી સોજો ઉતરી જાય છે.<br><br>અરણી ના ઉકાળેલ પાંદડાને કોઈપણ રીતે સોજા ઉપર બાંધવાથી અને ૧ ગ્રામ હાથથી વાટેલી હળદર ને સવારે પાણી સાથે લેવાથી સોજો દુર થઇ જાય છે.<br><br>મોચ (Moch) અથવા ચોટને લીધે લોહી જામી જવાથી અને ગાંઠ પડી જવા ઉપર વડ ના કુણા પાંદડા અને મધ લગાવીને બાંધવાથી ફાયદો થાય છે.<br><br>જાંબુડાના ઝાડની છાલની રાબના કોગળા કરવાથી ગળાના સોજામાં ફાયદો થાય છે.<br><br>મોચ વાળી જગ્યાએ ચણા બાંધવા અને તેને પાણીથી પલાળતા રહો. જેમ જેમ ચણા ફૂલશે તેમ તેમ મોચ દૂર થતી જશે, આ ખુબ અસરકારક ઉપચાર માનવામાં આવે છે.<br><br>સરસીયાનું તેલ અને હળદર ને ગરમ કરીને તેને મોચ વાળી જગ્યા ઉપર લગાવો અને તેની ઉપર એરંડિયાના પાંદડા ને મુકીને પાટો બાંધી દો.<br><br>૫૦ ગ્રામ તલના તેલમાં ૨ ગ્રામ અફીણ ને સારી રીતે ભેળવીને મોચ વાળા અંગ ઉપર માલીશ કરવાથી ખુબ ફાયદો મળે છે.<br><br>ફટકડીનું ૩ ગ્રામ ચૂર્ણ ને અડધો કિલો ગરમ દૂધ સાથે લેવાથી મોચ અને અંદરના ઘાવ વહેલા ઠીક થઇ જાય છે.<br><br>૧૦-૧૦ ગ્રામ નૌસાદર અને કલમી થોરને વાટીને તેને ૨૦૦ ગ્રામ પાણીમાં ભેળવીને પછી તેમાં કપડું પલાળીને વારંવાર મોચ ઉપર લગાવવાથી તરત ફાયદો થાય છે.<br><br>મોચ વાળી જગ્યા ઉપર મધ અને ચૂનો ભેળવીને તેનાથી દિવસમાં ૨-૩ વખત હળવું માલીશ કરવાથી તરત રાહત થાય છે.<br><br>મોચ વાળી જગ્યા ઉપર સાગના પાંદડા અને લવિંગ ને વાટીને તેનો લેપ લગાવો. તેનથી ધીમે ધીમે મોચને લીધે આવતા સોજા અને દુખાવો દુર થઇ જાય છે.<br><br>કડવા તેલમાં અજમો અને લસણ બાળીને તે તેલનું માલીશ કરવાથી દરેક પ્રકારની મોચ અને શરીરના દુખાવો દુર થઇ જાય છે.<br><br>મોચ અને સોજા ઉપર ગ્વારપાઠા નો રસ લગાવવાથી પણ તરત રાહત મળે છે.<br><br>પાનના પાંદડા ઉપર સરસીયાનું તેલ લગાવીને, તે પાંદડા ને હળવા ગરમ કરીને મોચ વાળી જગ્યા ઉપર બાંધી દો.<br><br>પાનના પાંદડા કે આંબાના પાંદડાને સારી રીતે સાફ અને તેની ઉપર મીઠું લગાવીને મોચ વાળી જગ્યાએ બાંધવાથી ઘણો લાભ થાય છે.<br><br>મોચ આવી જવા ઉપર આંબલીના પાંદડા ને વાટીને તેને હુંફાળું કરીને તેનો લેપ લગાવવાથી તરત જ રાહત મળે છે.<br><br>અકસ્માતે ઘાવ લાગવાથી મીઠા માં કાળા તલ, સુકું નારીયેલ અને હળદર ભેળવીને વાટીને ગરમ કરીને ઘાવ વાળી જગ્યા ઉપર બાંધવાથી તરત જ રાહત મળે છે.<br><br>તુલસીના પાંદડા નો રસ અને સરસીયાના તેલને એક સાથે ભેળવીને તેને થોડી થોડી વારે દિવસમાં ૪ થિ ૫ વખત મોચવાળી જગ્યા ઉપર લગાવવાથી સારું રહે છે.<br><br>અખરોટના તેલનું માલીશ કરવાથી મોચ અને હાથ પગની એઠન દુર થઇ જાય છે.<br><br>મીઠાને ધીમા તાપ ઉપર વધુ શેકીને ગરમ ગરમ જ કોઈ મોટા કપડામાં બાંધીને મોચ વાળી જગ્યા ઉપર સેક કરવાથી રાહત થાય છે.<br><br>મીઠું અને સરસીયાનું તેલ એક સાથે ભેળવીને તેને ગરમ કરીને મોચ વાળી જગ્યા ઉપર લગાવવાથી ફાયદો થાય છે.<br><br>મીઠું અને હળદર ને ઝીણું વાટીને તેને મોચ ઉપર લગાવવાથી મોચ કે ઘાવ ને લીધે થતા દુખાવાથી તરત જ આરામ મળે છે.<br><br>સોજામાં કારેલા નું શાક ફાયદાકારક છે.<br><br><br><b>ઔષધિઓથી ઉપચાર :</b><br><br>બીજપુર – હાથ અને પગમાં મોચ આવે ત્યારે તેની ઉપર બીજપુર ફળના ૨ ટુકડા વાસણમાં ગરમ કરીને રોગીના શરીરમાં દુખાવા વાળી જગ્યા ઉપર લગાવવાથી રોગીને તરત રાહત મળે છે.<br><br>અલમપર્ની – અલમપર્ની ના મૂળને ગરમ કરીને દુખાવા વળી જગ્યા ઉપર ગરમ ગરમ લગાવવાથી રોગીને ફાયદો થાય છે.<br><br>બરફ – જો તમને હાથ કે પગમાં મોચ આવી ગઈ છે તો મોડું કર્યા વગર બરફ એક કપડામાં મુકીને સોજા વાળા ભાગ ઉપર લગાવો તેનાથી સોજો ઓછો થઇ જાય છે. બરફ લગાવવાથી સોજા વાળા ભાગ ઉપર લોહીનું સંચાલન સારી રીતે થવા લાગે છે જેનાથી દુખાવો ધીમે ધીમે ઓછો થવા લાગે છે.<br><br>હળદર – જો મોચ આવતાની સાથે જ થોડું એવું છોલાઈ ગયું છે તો તમે સૌ પહેલા એક વાટકામાં પાંચ છ લસણ ને વાટીને નાખ્યા પછી ધીમા તાપે થોડી વાર મુકો. ત્યાર પછી મોચ ઉપર ધીમે ધીમે આ તેલથી મસાજ કરો. પછી જુઓ આ તેલનો જાદુ. સરસીયુ અને હળદર ના એન્ટી-ઇન્ફલેમટોરી અને એન્ટી ફંગલ ગુણ બન્ને સોજા અને ઘાવ ને ઠીક કરવામાં મદદ કરે છે.<br><br>તુલસી – તુલસીનો છોડ તો દરેકના ઘરમાં મળે છે. ઘાવ લાગવા ઉપર તરત તુલસીના થોડા પાંદડા વાટીને પેસ્ટ બનાવી લો અને તેને ઘાવ વાળી જગ્યા ઉપર લગાવો. તુલસીના ઔષધીય ગુણ પોતાનો ચમત્કાર બતાવશે.<br><br>દૂધ – દુખાવો ઘાવ લાગવાથી હોય કે મોચ લાગવાથી, હળદર વાળું દૂધ પીવાનું ન ભૂલશો. તે દર્દનિવારક કે પેનકિલર જેવું કામ કરે છે.<br>",
      "image" : "sojo",
      "HeadingLine" : "ઘણી વખત આપને કે આપના પરિવારના કોઈ સભ્યને આ ફાસ્ટ લાઈફમાં કંઈકને કંઈક વાગતું કરતું રહે છે જેને કરાણે સોજો ચઢવો કે...",
      "bc_image" : "second_gradient_flat"
    },
    {
      "index" : "૩૩",
      "Heading" : "સ્ત્રી રોગો",
      "aarti" : "આજકાલ મોટાભાગની સ્ત્રીઓને યૌવનથી લઈ પ્રદર, માસિક, નબળાઈ જેવી ફરિયાદો હોય છે. સ્ત્રી રોગને લગતા કોઈ પણ નિવારણો તમારા જ ઘરમાં રહેલા છે, જેના વિશે આજે અમે તમને જણાવીશું. સ્ત્રી રોગમાં આયુર્વેદિક ઉપચારો અકસીર હોય છે, જે તમને આ સમસ્યામાં રાહત આપશે.<br><br><br><b>સ્ત્રી રોગોમાં ઉપયોગી છે આ દેશી ઉપાય</b><br><br>પ્રદર રોગમાં વધુ પડતો સ્ત્રાવ થવાથી પણ સ્ત્રીઓને કામતૃપ્તિની અધૂરપ અનુભવાય છે. પહેલાં કુદરતી લોહ, મોતી, અભ્રક, ઉપરાંત જડીબુટ્ટીઓનું સેવન સ્ત્રી માટે ઉપલબ્ધ હતું. આજે એ સ્થિતિ બદલાઈ ગઈ છે. હવે સ્ત્રીઓ બજારની પ્રોડક્ટ્સ અને મોંઘી વસ્તુઓ પર વધારે ભરોસો કરે છે. જોકે સ્ત્રીઓને કેટલીક સમસ્યાઓ માટે ડોક્ટર પાસે દોડી જવાની જરૂર નથી. જેથી આજે અમે સ્ત્રી રોગોમાં લાભકારક કેટલાક આયુર્વેદિક ઉપચાર બતાવવાના છે જે ઝડપથી રાહત પહોંચાડશે સાથે સરળતાથી ઉપલબ્ધ પણ હોય છે.<br><br>-માસિક સમયે વધારે રક્તસ્ત્રાવ થતો હોય અને ચક્કર આવતાં હોય તો તુલસીના રસને મધમાં મેળવીને પીવાથી ફાયદો થાય છે.<br><br>-હીંગનું સેવન કરવાથી ગર્ભાશય સંકોચાય છે. માસિક સાફ આવે છે અને પેટનો દુખાવો મટે છે.<br><br>-સ્‍ત્રીઓને માસિક વખતે ખૂબ પીડા થતી હોય કે માસિક બરાબર ન આવતું હોય તો તલ ખાવા,  એક ચમચી કાળા તલને અડધો કપ પાણીમાં ઉકાળવું, અડધું પાણી બાકી રહે એટલે તેમાં ગોળ નાખી ઉકાળી પીવાથી માસિક સાફ આવે છે.<br><br>-જીરા અને સાકરનું ચૂર્ણ, ચોખાના ધોવાણમાં પીવાથી સ્‍ત્રીઓનું શ્વેતપ્રદર મટે છે.<br><br>-સુવાવડમાં સ્‍ત્રીઓએ સુવાનો ઉપયોગ છૂટથી કરવો જેથી ધાવણ સારું આવે છે, કમર દુખતી નથી અને ખાધેલું પાચન થાય છે.<br><br>-સુવાવડના તાવમાં અને સુવાવડ પછી થતા કમરના દુખાવામાં અજમો અડધી ચમચી, સૂંઠ અડધી ચમચી અને ઘી બે ચમચી ભેગું કરી સવારે અને રાત્રે ખાવાથી તાવ અને કમરનો દુઃખાવો મટે છે.<br><br>-પાકાં કેળા, આમળાનો રસ અને સાકર ભેગી કરી લેવાથી સ્‍ત્રીઓના પ્રદર અને વારંવાર પેશાબ થવાની સમસ્યામાં ફાયદો થાય છે.<br><br>-એક પાકું કેળું ઘી સાથે સવાર-સાંજ ખાવાથી પ્રદર રોગમાં લાભ થાય છે.<br><br>-સુવાવડી સ્ત્રીને ક્યારેક ધાવણનો વેગ ચઢી જતાં, કોઈ વાર સ્તનનો સોજો આવે છે અને વેદના થાય છે તેના પર નાગરવેલનું પાન ગરમ કરી બાંધવાથી એકઠું થયેલું ધાવણ છૂટું પડી જાય છે અને સોજો ઉતરી જાય છે અને પીડા મટે છે.<br><br>-અડધી ચમચી સૂંઠનું ચુર્ણ અને એક ચમચી ગોળ સવારે અને રાત્રે લેવાથી ગર્ભાશય મજબૂત બને છે.<br><br>-લવિંગને ગરમ પાણીમાં પલાળી એ પાણી પીવાથી સગર્ભા સ્‍ત્રીઓની ઊલટી મટે છે.<br><br>-તાંદળજાનાં મૂળ વાટીને ચોખાના ઓસામણમાં પીવાથી સુવાવડી અને સગર્ભાનો રક્તસ્ત્રાવ મટે છે.<br><br>-જીરાની ફાંકી લેવાથી સ્‍ત્રીનું ધાવણ વધે છે.<br><br>-આમળાનાં રસ મધ સાથે લેવાથી સ્‍ત્રીઓની યોનિમાં થતી બળતરા દૂર થાય છે.<br><br>-કાચી ડુંગળી ખાવાથી માસિક સાફ આવે છે અને દુખાવો થતો નથી.<br><br>-હીંગની ધુમાડી પ્રસવ સમયે જનન અવયવને આપવાથી પ્રસવ સરળતાથી થાય છે. તલ, જવ અને સાકરનું ચૂર્ણ મધ સાથે ખાવાથી સગર્ભા અને સુવાવડી સ્‍ત્રીઓનો રક્તસ્‍ત્રાવ બંધ થાય છે.<br><br>-નારંગી ખાવાથી સગર્ભા સ્‍ત્રીઓના ઊબકા અને ઊલટી મટે છે.<br><br>-સ્ત્રીઓને ઘણીવાર પ્રસુતીમાં વિલંબ થાય છે, દર્દ જેવં ઉપડવું જોઈએ તેવું ઉપડતું નથી તે વખતે બને તેટલો જુનો ગોળ ૩૦ થી ૪૦ ગ્રામ પાણીમાં નાંખી ગરમ કરીને ઓગાળી લઈ તેમાં ફુલાવેલો ટંકણખાર ૨ ગ્રામ જેટલો મેળવીને પીવાથી જલ્દીથી અને સુખેથી પ્રસવ થાય છે.<br><br>-કળથીનો ઉકાળો પીવાથી ગર્ભપાત કે પ્રસવ પછી ગર્ભાશયની શુદ્ધી થાય છે.<br><br>-તુલસીના પાનનો રસ પીવાથી પ્રસવની પીડા ઓછી થઈ જાય છે.<br><br>-સુવાવડી સ્‍ત્રીને ભૂખ ન લાગતી હોય તો પા ચમચી અજમાનું ચૂર્ણ, બે ચમચી આદુનો રસ અને સોપારી જેટલો ગોળ મેળવી સવારે અને રાત્રે ખાવાથી ખૂબ ભૂખ લાગે છે.<br><br>-ઊલટી, ઉબકા, અપચો, આફરો, કફના રોગો, ઉદરશૂળ વગેરે સુવાવડી સ્‍ત્રીની ફરિયાદોમાં અડધી ચમચી જેટલું અજમાનું ચૂર્ણ રોજ સવારે અને રાત્રે નવશેકા પાણી સાથે લેવાથી આરામ થાય છે.<br><br>-ધાણાનું ચૂર્ણ અને સાકર ચોખાના ધોવાણમાં પીવાથી સગર્ભા સ્ત્રીની ઊલટી મટે છે.<br><br>-પાકું કેળું ઘી અને સાકર સાથે લેવાથી લોહીવા મટે છે.<br><br>-જે સ્‍ત્રીઓને પૂરતું ધાવણ ન આવતું હોય તેમણે ચોળાનું શાક વધુ તેલમાં બનાવી ખાવાથી ધાવણ આવે છે. તુવેરની દાળનો સૂપ બનાવી ૨ થી ૩ ચમચી ઘી નાખીને પીવાથી ધાવણ વધે છે.<br><br>-રોજ સવારનાં એક લવિંગ ૪૦ દિવસ સુધી ખાવાથી ગર્ભ રહેવાની સંભાવના રહેતી નથી.<br><br>-ઘઉંની સેવને પાણીમાં બાફી, તે પાણી કપડાંથી ગાળી લઈને, ૨૦૦ ગ્રામ પાણીમાં ૩ થી ૪ ચમચી ચોખ્ખું ઘી નાખી પ્રસવ થનાર સ્‍ત્રીને આપવાથી ડિલીવરી સરળતાથી અને જલ્દી થાય છે.<br><br>-તુલસીનાં પાનનો રસ પીવાથી પ્રસવની પીડા ઓછી થઈ જાય છે.",
      "image" : "strirog",
      "HeadingLine" : "આજકાલ મોટાભાગની સ્ત્રીઓને યૌવનથી લઈ પ્રદર, માસિક, નબળાઈ જેવી ફરિયાદો હોય છે...",
      "bc_image" : "third_gradient_flat"
    },
    {
      "index" : "૩૪",
      "Heading" : "ઉલ્ટી",
      "aarti" : "અપચો થવો, મોશન સિકનેસ, ગર્ભાવસ્થા કે જીવ ગભરાવવામાં ઉલ્ટી આવે તે સામાન્ય વાત છે. આ કારણે અનેક વાર તમે શરમ પણ અનુભવો છો. આ સાથે કોશિશો બાદ પણ આરા મળતો નથી. જો તમે ટ્રાવેલિંગમાં હોવ કે ક્યાંક બહાર જઈ રહ્યા હોવ અને ઉલ્ટી આવવા લાગે તો વધારે પરેશાન થવાની જરૂર નથી. તમે ઉલ્ટી રોકવા માટે દવાનો પ્રયોગ કરો છો તો તેને બદલે આ આયુર્વેદિક અને ઘરેલૂ ઉપાયો અજમાવી લેવાથી રાહત મળશે. તો જાણો કયા છે આ 11 ઉપાયો.<br><br><br><b>ઉલ્ટી રોકવાના અસરકારક 11 ઉપાયો</b><br><br>જો તમે તુલસીનો રસ કાઢીને પાણીમાં મિક્સ કરીને પીશો તો ઉલ્ટીમાં આરામ મળશે. તુલસીના પાનના રસને મધમાં મિક્સ કરીને પી શકાય છે. જો વારે ઘડી ઉલ્ટી આવે તો ડુંગળીના રસમાં મધ મિક્સ કરીને પીઓ. <br><br>ઉલ્ટી જેવું લાગે તો 2-2 દાણા કાળા મરી લઈને તેને ચૂસો. આ સિવાય કાળા મરી લઈને કારેલાના પાનના રસમાં મિક્સ કરો અને તેને પીઓ.<br><br>લવિંગ પણ ઉલ્ટી રોકવામાં મદદ કરે છે. મોઢામાં લવિંગ રાખો અને સાથે તેને તજની સાથે ઉકાળીને પી લેવાથી ઉલ્ટી રોકાઈ જાય છે.  <br><br>આદુ અને લીંબુના રસને બરાબર પ્રમાણમાં લો અને પાણી સાથે પીઓ. આદુમાં એન્ટી એમિટિક ગુણ હોય છે જે પાચન તંત્રને સારું રાખવામાં મદદ કરે છે.<br><br>લીમડાની છાલનો રસ કાઢીને મધની સાથે મિક્સ કરીને પીઓ. ઉલ્ટીમાં આરામ મળશે. <br><br>અડધી ચમચી કલૌંજીનું તેલ, અડધી ચમચી આદુનો રસ મિક્સ કરીને તેને સવાર સાંજ પીવાથી રાહત મળશે.<br><br>અજમો, કપૂર અને ફૂદીનાના પાનના ફૂલને 10 -10 ગ્રામ મિક્સ કરો. તેને કાચની બોટલમાં ભરી લો અને તડકામાં રાખો, થોડીવારમાં તેનો રસ બની જશે. તેના 3-4 ટીપાં પીઓ. એક દિવસમાં એક કે બે વાર તેનો ઉપયોગ કરો. <br><br>કોથમીરનો રસ કાઢો. તેમાં થોડું સિંધવ મીઠું, એક લીંબુનો રસ મિક્સ કરીને એક ગ્લાસ પાણી બનાવીને પી લો.<br><br>અડધી ચમચી કોથમીર પાવડર, અડધી ચમચી વરિયાળીનો પાવડર એક ગ્લાસ પાણીમાં નાંખો અને તેમાં થોડી ખાંડ કે મિસરી ઓગાળીને પીઓ.<br><br>ગિલોયના રસમાં મિસરીને મિક્સ કરીને 2 ચમચી રસ પીઓ. દિવસમાં 3 વાર આવું કરો. તેનાથી ઉલ્ટી બંધ થશે.  <br><br>ફૂદીનાનો રસ, લીંબુનો રસ અને મધને એકસરખા પ્રમાણમાં મિક્સ કરીને પીઓ. તેનો દિવસમાં 2-3 વાર ઉપયોગ કરો.<br>",
      "image" : "ulti",
      "HeadingLine" : "અપચો થવો, મોશન સિકનેસ, ગર્ભાવસ્થા કે જીવ ગભરાવવામાં ઉલ્ટી આવે તે સામાન્ય વાત છે...",
      "bc_image" : "fourth_gradient_flat"
    },
    {
      "index" : "૩૫",
      "Heading" : "વાળ ની માવજત",
      "aarti" : "વાળ ખરવા, વાળ સફેદ થવા, ટાલ પડવી, વાળનો ગ્રોથ ઓછો હોવો, ડેન્ડ્રફ વગેરે સમસ્યાઓ અત્યારે સામાન્ય છે. જેના માટે લોકો મોંઘા હેયર પ્રોડક્ટ્સનો ઉપયોગ કરે છે અને દર મહિને તેની પાછળ અઢળક ખર્ચ પણ કરે છે. પરંતુ જો હેયર માટે રેગ્યુલર કેટલીક હોમમેડ ટ્રીટમેન્ટ કરવામાં આવે તો તે આપણે સાવ સસ્તામાં આપણાં વાળને હેલ્ધી અને મજબૂત રાખી શકીએ છીએ. કેટલીક દેશી વસ્તુઓના ઉપયોગથી વાળને ભરાવદાર, કાળા, મુલાયમ અને મજબૂત બનાવવાની રીત જણાવીશું.<br><br><b>વાળને મૂળથી મજબૂત અને કાળા રાખવાના નુસખાઓ</b><br><br><b>ખાટું દહીં</b><br>2 ચમચી ડુંગળીના રસમાં 1-1 ચમચી ખાટું દહીં અને લીંબુનો રસ મિક્ષ કરી મસાજ કરો. 30 મિનિટ બાદ ધોઈ લો. વાળ મજબૂત અને શાઈની બનશે.<br><br><b>એલોવેરા જેલ </b><br>રેગ્યુલર 1 ચમચી એલોવેરા જેલ વાળ અને સ્કેલ્પમાં લગાવી 1 કલાક બાદ વાળ ધોઈ લો. તેનાથી ડેન્ડ્રફ દૂર થશે અને હેયર ફોલની પ્રોબ્લેમમાં ફાયદો થશે.<br><br><b>લીંબુ</b><br>રેગ્યુલર 2 લીંબુનો રસ વાળ અને સ્કેલ્પમાં લગાવી મસાજ કરવાથી ડેન્ડ્રફ અને હેયર ફોલ પ્રોબ્લેમ દૂર થાય છે.<br><br><b>મેથી</b><br>2 ચમચી મેથી દાણાને રાતે પાણીમાં પલાળી સવારે તેને પીસીને વાળના મૂળમાં લગાવો. અડધો કલાક બાદ ધોઈ લો. આ ઉપાયથી વાળ કાળા, ભરાવદાર અને મુલાયમ બનશે.<br><br><b>બટાકા</b><br>2-3 બટાકાનો રસ કાળી તેને વાળ અને સ્કેલ્પમાં લગાવો. એક કલાક બાદ ધોઈ લો. તેનાથી વાળની ડ્રાયનેસ દૂર થશે અને વાળ હેલ્ધી બનશે.<br><br><b>ગાજર</b><br>રેગ્યુલર 2 ચમચી ગાજરનો રસ વાળ અને સ્કેલ્પમાં લગાવો. તેમાં રહેલું બાયોટીન વાળને શાઈની બનાવે છે અને હેયર ફોલથી બચાવે છે.<br><br><b>લસણ</b><br>2 ચમચી લસણના રસને વાળના મૂળમાં લગાવો. 1 કલાકબાદ ધોઈ લો. ડેન્ડ્રફ અને હેયર ફોલની પ્રોબ્લેમ દૂર થશે. <br><br><b>કાકડી</b><br>2 ચમચી કાકડીની પેસ્ટને વાળ અને સ્કેલ્પમાં લગાવો. કાકડીમાં રહેલાં એન્ટીઓક્સીડેન્ટ્સ અને વિટામિન સી વાળને શાઈની બનાવે છે અને ગ્રોથ વધારે છે.<br><br><b>કોથમીર</b><br>રેગ્યુલર 2 ચમચી કોથમીરની પેસ્ટ વાળના મૂળમાં લગાવો. આમાં આયર્ન અને કોપર હોય છે. જેનાથી વાળ લાંબા, ભરાવદાર અને કાળા બને છે. <br><br><b>બીટ</b><br>1-1 ચમચી બીટનો રસ અને તલનું તેલ મિક્ષ કરી સ્કેલ્પમાં લગાવો. તેનાથી વાળ કાળા, ભરાવદાર અને શાઈની બનશે.<br><br><b>મીઠો લીમડો </b><br>1-1 ચમચી મીઠા લીમડાની પેસ્ટ અને દહીં મિક્ષ કરીને રેગ્યુલર વાળ અને સ્કેલ્પમાં લગાવો. તેનાથી વાળ કાળા, ભરાવદાર અને મજબૂત બનશે.<br><br><b>ટામેટાં</b><br>1-1 ચમચી ટામેટાં, બટાકાનો રસ અને મધ મિક્ષ કરીને સ્કેલ્પમાં મસાજ કરો. રેગ્યુલર આ ઉપાય કરવાથી હેયર ફોલ અને ડ્રાય હેયરની પ્રોબ્લેમ દૂર થશે.<br><br><b>ઓલિવ ઓઈલ</b><br>3-4 ચમચી ઓલિવ ઓઈલને નવશેકું ગરમ કરીને વાળમાં મસાજ કરો. પછી હોટ ટોવેલ વાળમાં બાંધો. 1 કલાક બાદ વાળ ધોઈ લો.<br><br><b>મધ</b><br>2-2 ચમચી મધ અને દૂધને મિક્ષ કરી રેગ્યુલર વાળમાં મસાજ કરો. એક કલાક બાદ ધોઈ લો. વાળ કાળા, ભરાવદાર અને મુલાયમ બનશે.<br><br><b>ઈંડા</b><br>2 ચમચી ડુંગળીના રસમાં 1 ઈંડાનો સફેદ ભાગ મિક્ષ કરીને સ્કેલ્પમાં મસાજ કરો. એક કલાક બાદ ધોઈ લો. વાળનો ગ્રોથ વધશે અને વાળ ખરશે નહીં.<br><br>",
      "image" : "vaal",
      "HeadingLine" : "વાળ ખરવા, વાળ સફેદ થવા, ટાલ પડવી, વાળનો ગ્રોથ ઓછો હોવો, ડેન્ડ્રફ વગેરે સમસ્યાઓ અત્યારે સામાન્ય છે...",
      "bc_image" : "fifth_gradient_flat"
    },
    {
      "index" : "૩૬",
      "Heading" : "ક્ષય",
      "aarti" : "<b>પરિચય</b><br>ક્ષય રોગની એક સ્થિતિ એ છે કે તે વિવિધ જાતોના સુક્ષ્મ જીવાણુંઓ દ્વારા ફેલાય છે, સામાન્ય રીતે આ જીવાણુંઓ ક્ષય રોગનો ફેલાવો કરે છે.ખાસ કરીને ક્ષય રોગ ફેફસાંમાં ફેલાય છે,પણ શરીરના  અન્ય ભાગો પર અસર કરી શકે છે.જયારે કોઈ વ્યક્તિને ક્ષય થયો હોય ત્યારે તે ચેપ ઉધરસ,છીંક સાથે હવામાં ફેલાય છે અને હવા મારફતે શ્વાસમાં પ્રવેશી શકે છે.તે એક ગંભીર સ્થતિ છે પરંતુ યોગ્ય સારવાર સાથે તેને મટાડી શકાય  છે. વિશ્વ આરોગ્ય સંસ્થા (ડબ્લ્યુએચઓ)ના જણાવ્યા અનુસાર ભારત દેશમાં સૌથી વધુ બોજો   ક્ષયનો છે.વૈશ્વિક ઘટનાઓ પ્રમાણે વર્ષ-૨૦૧૧માં અંદાજીત ૮.૭ કરોડ ક્ષયના કેસો આવ્યા હતા જેમાંથી ૨.૨ કરોડ કેસ ભારતમાં નોધાયા હતા.<br><br>ક્ષય રોગના લોકોની સારવાર માટે સક્રિયપૂરક પોષણયુક્ત સારવાર જરૂરી છે.<br><br>ક્ષય અને કુપોષણ વચ્ચે સંબંધ શોધવા માટે એક અભ્યાસ કરવામાં આવ્યો હતો.આ ચેપ પર કાબુ મેળવવા માટે ચયાપચયની ક્રિયા અને પોષણ દ્વારા ઘટાડી શકાય છે તેમ જણાવ્યું હતું.કેન્દ્રીય શોધ સમીક્ષા પદ્ધતિ (ધ ક્રોકેન  લાઈબ્રેરી )દ્વારા જાણવા મળ્યું હતું.<br><br>મેડલાઈન,ઈએમબીએએસઈ,એલઆઈએલએસીએસ,એમઆરસીટી, ભારતીય સામાયિક ક્ષય રોગ,જુલાઈ-૨૦૧૧   મૌખિક પોષણપૂરક હસ્તક્ષેપ,પ્લેસબો અને આહાર સલાહ સાથે ચાર અઠવાડિયા માટે આપવામાં આવે હતી જેમાં ક્ષય રોગ માટે સક્રિય સારવાર કરવામાં આવી હતી.જ્યાં નિર્દેશિત અંકુશિત પ્રયોગો (આરસીટીએસ ) નો અભ્યાસ કરવામાં આવ્યો હતો જેમાં ત્રેવીસ પ્રયત્નો વડે ૬૮૪૨ સહભાગીઓને સમાવવામાં આવ્યા હતા.<br><br>લેખકે તારણ કાઢ્યું કે હતું  કે ક્ષયની સારવાર મફત ખોરાક અથવા ઉર્જાપૂરક પરિણામો દ્વારા નિયમિત પરિણામ મળે છે કે કેમ તે અપર્યાપ્ત સંશોધન છે,અથવા જીવનની  ગુણવત્તામાં સુધારો થયો છે.પ્રયાપ્ત નમુનાના કદ સાથે વધુ પ્રયોગો અને તબીબી મહત્વના લાભો,ઓળખવા અથવા બાકાત રાખવા જોઈએ.<br><br><b>લક્ષણો</b><br>ક્ષય રોગ સામાન્ય રીતે ફેફસાંમાં સૌથી વધુ અસર કરે છે.તેના વિવિધ લક્ષણો આ  પ્રમાણે છે:<br><br>બે કે તેથી વધુ અઠવાડિયા સુધી સતત ઉધરસ કે કફ આવે<br>શ્વાસ લેવામાં ધીમે ધીમે પ્રક્રિયા હળવી બને અને પછી તકલીફ પડે<br>ભૂખના અભાવે વજન ઓછું થાય<br>૩૮' સે. જેટલું ઊંચું તાપમાન ( ૧૦૦.૪'ફે.)અથવા ઉપર થાય<br>વધુ પડતો થાક અથવા પરિશ્રમથી થાક લાગે<br>ક્ષય ત્રણ અઠવાડિયા કરતા વધુ સમય માટે ના સમજાય તેવી રીતે પીડા સાથે ફેલાય છે અન્ય અંગોનો પણ સમાવેશ થાય છે.<br>લસિકા ગાંઠો (લસિકા ગાંઠ ક્ષય )<br>હાડકાં અને સાંધા (હાડપિંજરનો ક્ષય )<br>પાચક પદ્ધત્તિ (જઠરાત્રિય ક્ષય )<br>ચેતાતંત્રીય પદ્ધત્તિ(કેન્દ્રીય ચેતાતંત્ર ક્ષય )<br><br><b>કારણો</b><br>ક્ષય રોગ થવાનું મુખ્ય કારણ સુક્ષ્મ બેક્ટેરિયા,નાના વાયુજીવી અને બિન ગતિશીલ વિષાણું દ્વારા થાય છે.ક્ષયનો  ફેલાવો  જયારે કોઈ ક્ષય  થયેલા વ્યક્તિને છીંક કે ઉધરસ આવે ત્યારે બેક્ટેરિયા હવામાં ફેલાય અને આ બિંદુઓ બીજાના શરીરમાં ફેલાય છે.<br><br><b>જોખમી પરિબળો :</b><br>સૌથી સામાન્ય જોખમ એ છે કે ક્ષય અને એચ.આઈ.વી.આખા વિશ્વમાં  ફેલાયેલા છે.<br>અન્ય પરિબળોનો પણ સમાવેશ થાય છે :<br>હોજકિન્સ લસીકાબદ્ધ<br>મૂત્રપિંડને લગતા રોગ<br>કુપોષણ<br>મદ્યપાન<br><br><br><b>નિદાન:</b><br><br>૨ અઠવાડિયાથી વધુ સમય ખાંસી વજન ઓછું થવું,ભૂખ,તાવ અને રાત્રે પરસેવો વળવો,થાક લાગવો આદિ ક્ષયના સામાન્ય લક્ષણો છે.<br>કોઈ આ લક્ષણો ધરાવતા હોય તો તેમને ક્ષય રોગ છે તેની સારવાર માટે તબીબી સલાહ  જોઈએ.<br>છાતીનો એક્સ-રે : ફેફસાંની એક છબી બનાવવા માટે કિરણોત્સર્ગનો ઉપયોગ થાય છે જેમાં કોઈને ક્ષયનો ચેપ છે કે કેમ તે તપાસ કરે છે.જેમ કે,ફેફસાંમાં ઈજા હોવી,દેખાવમાં ફેરફાર વગેરે આ એક્સ-રે માં દેખાય છે<br>જે શરીરમાં રહેલા કફના નમૂના  અને  બેક્ટેરિયાને તપાસે છે.<br>ફેફસાંની વધારે  સારી તપાસ  માટે  આ પદ્ધતિઓ  ઉપયોગી છે.<br>કોમ્પ્યુટરાઈઝ ટોમોગ્રાફી (સીટી સ્કેન ) : શરીરના  અલગ અલગ ખૂણા પરથી એક્સ-રે લેવામાં આવે છે અને પછી કોમ્પ્યુટરની અંદર એક વિગતવાર ચિત્ર બનાવવા માટે એક સાથે છબીઓ મૂકે છે.<br>મેગ્નેટિક રેઝોનન્સ ઈમેજિંગ (એમઆરઆઈ) સ્કેન : એક ચુંબકીય ક્ષેત્ર અને રેડિયો તરંગો શરીરની અંદર વિગતવાર છબીઓ પેદા કરવા માટે વપરાય છે.<br>અલ્ટ્રાસાઉન્ડ સ્કેન : ઉચ્ચ આવૃત્તિવાળા અવાજના મોજાની શરીરના અંદરના ભાગમાં છબી બનાવવા માટે વપરાય છે.<br>લોહીના પરીક્ષણો<br>પેશાબના પરીક્ષણો<br>બાયોપ્સી-એક નાની પેશી નમુના તરીકે અસરગ્રસ્ત ભાગમાંથી લેવામાં આવે છે અને રોગ ની હાજરી માટે તેના પર પરીક્ષણ કરવામાં આવે છે.<br><br><b>વ્યવસ્થાપન :</b><br>આ રોગ (ક્ષય )ની સારવાર માટે એન્ટીબાયોટિક દવાઓનો મોટા ભાગે ઉપયોગ થાય છે.જો કે તેના વિવિધ પ્રકારો તમારાં પર આધાર રાખે છે.<br>ડોટસ (પ્રત્યક્ષ નિરીક્ષણ થેરાપી ): એટલે કે આરોગ્ય સંભાળ પ્રદાતા વ્યક્તિ દ્વારા તેમની દવાઓ લેવા આગ્રહ કરે છે.પરંતુ યોગ્ય એન્ટીબાયોટિકસ ન લેવાથી લોકોની સંખ્યા ઘટાડવા માટે ડબલ્યુએચઓ દ્વારા ભલામણ કરવામાં આવે છે. ૨૦૧૦માં ક્ષય રોગ માટે ફેફસાંની સારવાર કરવા ભલામણ કરવામાં આવેલ છે,<br>છ મહિના માટે રીફમ્પીસીન મિશ્રણવાળી એન્ટી બાયોટીક્સ  આપવામાં આવે છે,<br>આઈસોનીયાજીડ,પેરાઝીનોમાઈડ  અને ઈથેમ્બ્યુંટોલ પ્રથમ બે મહિના માટે અને રીફમ્પીસીન  અને આઈસોનીયાજીડ છેલ્લા ચાર મહિના માટે આપવામાં આવે છે.જ્યાં આઈસોનીયાજીડ  પ્રતિકાર વધારવા માટે હોય છે અને વિકલ્પ તરીકે ઈથેમ્બ્યુંટોલ છેલ્લા ચાર મહિના માટે ઉમેરી શકાય છે.<br>ઘણી બધી ક્ષયનો પ્રતિકાર કરતી દવાઓ (એમડીઆર-ટીબી )શોધાયેલી છે,તો ૧૮ થી ૨૪ મહિના માટે ઓછામાં ઓછા ચાર અસરકારકો દ્વારા  એન્ટીબાયોટિકસ સાથે સારવાર  આપવી જોઈએ.<br><br><b>નિવારણ:</b><br>ક્ષયનું નિવારણ રસીકરણ  દ્વારા થાય છે. હાલમાં ૨૦૧૧માં  આ રસી,બેસિલસ કાલમેટ-ગ્યુરીન(બીસીજી)ઉપલબ્ધ થઇ છે,તે ,બાળપણમાં પ્રચારિત થયેલા રોગ સામે અસરકારક છે,તે ફેફસાંમાં થયેલા કરારબદ્ધ ટીબી સામે વિસંગત રીતે સંરક્ષણ આપે છે.<br><br><b>વિશ્વ ક્ષય રોગ દિવસ:</b><br>દર વર્ષે ૨૪ માર્ચના રોજ  વિશ્વ ક્ષય રોગ દિવસ ઉજવવામાં આવે છે.આ દિવસ ઉજવવા પાછળનો આશય ક્ષય રોગ પ્રત્યે જાગરૂકતા લાવવાનો છે.આ દિવસે બિમારીના નિવારણ અને સમાધાન શોધવા પર ભાર મુકવામાં આવે છે.આ દિવસનો હેતુ ક્ષયને સંપૂર્ણ રીતે નાશ કરીને વૈશ્વિક સ્તરના પ્રયાસોમાં વધુ ઝડપથી કરી શકાય તેવું પરિવર્તન લાવવાનો છે.<br><br>ડબલ્યુંએચઓ (વિશ્વ સ્વાસ્થ્ય સંગઠન) એ ૨૪ માર્ચ ૨૦૧૬ વિશ્વ ક્ષય દિવસની ઉજવણી પર સરકાર,સમુદાય,નાગરિક,સમાજ અને સામાજિક સંસ્થાઓ “સાથે મળીને ક્ષયની બિમારીને પરાસ્ત કરવી” ના નેજા હેઠળ આહવાન કર્યું છે.આપણે સાથે મળીને ક્ષયનો નાશ કરવા માટે નીચેના ચાર ઉપ-વિષયોને લક્ષ્યમાં રાખીને કાર્ય કરવું જોઈએ-<br><br>આપણે સાથે મળીને ગરીબી દુર કરીને ક્ષયને પરાસ્ત કરીશું.<br>આપણે સાથે મળીને પરિક્ષણ,સારવાર અને વધુ દેખરેખ રાખીને સામનો કરીશું.<br>આપણે સાથે મળીને કલંક અને ભેદભાવને ખત્મ કરીશું.<br>આપણે સાથે મળીને અનુસંધાન અને નવી પદ્ધતિઓને વેગવાન બનાવીશું.<br><br>બેડાકયુંલિનનો આરંભ- આરએનટીસીપી હેઠળ ક્ષયને અટકાવવાં માટે ક્ષય વિરોધી નવી દવા (ડીઆર-ટીબી) નો શુંભારંભ કર્યો.આખાં ભારતમાં ટીબીને ઓળખી શકાય એ માટે છ તૃતીય સંભાળ કેન્દ્રો પર સારવાર અને ક્ષય વિરોધી નવી દવાઓ ઉપલબ્ધ થશે.<br>આ કાર્યક્રમમાં પાંચ સો વધુ ન્યુક્લિક એસિડ પ્રવર્ધન પરીક્ષણ (સીબીએનએએટી) આધારિત મશીનોનો સમાવેશ કરવામાં આવ્યો છે. સીબીએનએએટી તીવ્ર મૌલિકયુંલર પરીક્ષણ છે.આ પરીક્ષણની સાથે ક્ષય રોગના સુક્ષ્મ બેક્ટેરિયાની ઓળખ અને રિફૈમ્પિસિન દવાના પ્રતિકારોની તપાસ કરવામાં આવે છે.જેથી આ પરીક્ષણ વડે ભારતના બધાં જ જિલ્લાઓમાં પ્રત્યક્ષ કે વાહન વ્યવસ્થાના માધ્યમથી ડીઆરટીબી (DRTB) અને ક્ષયની ગુણવત્તા અંગે ઝડપથી નિદાન શક્ય બને છે.<br>ભારતમાં ક્ષય રોગ ૨૦૧૬ના વાર્ષિક અહેવાલ તેમજ તકનિકી અને સુધારાત્મક માર્ગદર્શિકામાં ભારતમાં ક્ષયરોગ નિયંત્રણ ૨૦૧૬ પ્રકાશિત કરવામાં આવી.<br>એચઆઈવીથી પીડાતાં લોકો માટે ત્રીજી હરોળનો કલા કાર્યક્રમનો શુભારંભ કરવામાં આવ્યો હતો.<br>ક્ષયરોગ થવાનું મુખ્ય કારણ વિવિધ પ્રકારના સુક્ષ્મ બેક્ટેરિયાની જાતો જેમાં મુખ્યત્વે સુક્ષ્મ ક્ષય રોગના બેક્ટેરિયા હોય છે.સામાન્ય રીતે ક્ષય ફેફસાં પર હુમલો કરીને ફેલાય છે,એટલું જ નહીં તે શરીરના અન્ય ભાગોમાં પણ અસર કરી શકે છે.તેઓને જયારે ઉધરસ આવે કે છીંક આવે ત્યારે શ્વાસોશ્વાસ સાથે તે ચેપ હવામાં ફેલાય છે.તે એક ગંભીર સ્થિતિ છે જેમાં યોગ્ય સાર સંભાળ રાખીને સારવાર કરી શકાય છે.<br><br><b>ક્ષય રોગની હકીકતો</b><br>ભારતમાં થતાં મૃત્યુના કારણોમાં ક્ષય રોગ મુખ્ય છે.આ બિમારીથી દર ત્રણ મિનીટમાં બે વ્યક્તિ અને એક દિવસમાં હજાર વ્યક્તિઓ મૃત્યુ પામે છે.<br>પ્રત્યક્ષ નિદર્શન સારવાર,નાના કોર્ષની રણનીતિ,ભારતમાં છેલ્લા ૩૫ વર્ષો સુધી ક્ષય રોગના ક્ષેત્રમાં કરવામાં આવેલા સંશોધન પર આધારિત છે.<br>ભારતમાં ૧૯૯૭ પછી ડોટ્સની સફળતાપૂર્વક સંચાલિત સંશોધિત રાષ્ટ્રીય ક્ષય રોગ નિયંત્રણ કાર્યક્રમ અંતર્ગત કરવામાં આવ્યો છે.<br>ઘણાં કિસ્સામાં ક્ષયના દર્દીઓ કે જેઓને વિવિધ દવાઓની વિપરીત અસર થાય છે,જેને વધુ દવા પ્રતિરોધ ક્ષય (એમડીઆરટીબી) કહેવાય છે.<br>ડોટ્સના એમડીઆરટીબીના ઉદભવને અટકાવવાં માટે અસરકારક જણાય છે.<br>એચઆઈવી સાથે પીડિત વ્યક્તિઓને ક્ષય થવાની સંભાવના વધુ રહે છે.",
      "image" : "tb",
      "HeadingLine" : "ક્ષય રોગની એક સ્થિતિ એ છે કે તે વિવિધ જાતોના સુક્ષ્મ જીવાણુંઓ દ્વારા ફેલાય છે, સામાન્ય રીતે આ જીવાણુંઓ ક્ષય રોગનો ફેલાવો કરે છે...",
      "bc_image" : "six_gradient_flat"
    },
    {
      "index" : "૩૭",
      "Heading" : "ઝાડા મરડો",
      "aarti" : "મિત્રો મરડો થાય ત્યારે ખુબજ તકલીફ પડે છે. ક્યારેક ઝાડા વાટે પરુ આવે છે તો ક્યારેક લોહી પણ આવે છે. મરડો થાય ત્યારે પેટમાં ચૂંક આવે તો ક્યારેક પેટમાં દુઃખે છે. પેટ ભારે થઈ જાય છે. વારંવાર ટોયલેટ જવું પડે છે તો કેટલીકવાર તાવ પણ આવે છે. આ મરડા ના વાઇરસ મોં દ્રારા આંતરડામાં જાય છે. ખાસ કરીને કરીને તે મળ ને અસર કરે છે. મરડો થવાથી મળમાં ચીકાશ<br>જોવા મળે છે. જે લોકો ખોરાક લેવામાં ધ્યાન ન રાખે અથવા વધુ પડતો ખોરક લે તો પચવામાં વાર લાગે છે તેથી ખોરાક ચાવીને ખાવો જોઈએ.<br><br>મરડો થાય ત્યારે ખોરાક લેવામાં અને પાણી પીવામાં ખુબજ ધ્યાન રાખવું જોઇએ. પાણીને ઉકારીને પીવું જોઈએ. મરડો થાય ત્યારે પાણી ખુબજ પીવું જોઈએ. ચોમાસાની ઋતુમાં આ રોગનો ફેલાવો થાય છે. તેમાં ઝાડા અને મરડો બન્ને અલગ વસ્તુ છે. મરડો મુખ્યતે પાણી દૂષિત થવાને કારણે તેમાં વાઇરસ નો ફેલાવો થાય છે અને તે પાણીનો ઉપયોગ કરવાથી મરડો થાય છે. જ્યારે વાસી કે બજારની વસ્તુ ખાવાથી અપચો થાય છે જેના કારણે સતત અપચો રહેવાથી તે મરડામાં પરિણમે છે. વારંવાર ટોયલેટ જવાથી મળ માં સોજો આવી જાય છે. જો આ મરડો થાય તો તેનો જલ્દીથી ઉપચાર કરવો જોઈએ નહિ તો તે ઘાતક સાબિત થાય છે. મિત્રો હવે મરડાના ઉપચાર વિશે જાણીએ.<br><br><br><b>મરડાના ઘરેલુ ઉપચાર:-</b><br><br>મરડા માટેનો એક સરળ ઉપાય કે 2 ચમચી દહીં લઇ તેમાં થોડી ખસખસ નાખી ખુબજ ચાવીને ખાવાથી મરડો મટી જાય છે. અડધા ગ્લાસ દૂધમાં એરંડીયું નાખી એક જ ટાઈમ પી જવાથી મરડો મટી જાય છે. બીલીના ફળનો શરબત બનાવી પીવાથી પણ મરડો મટી જાય છે. જો વધારે પ્રમાણમાં મરડાની અસર હોય તો આદુને છીણીને તેમાંથી 3 ટીપાં રસ ને નાભિમાં લગાવાથી ગમેતેવો મરડો મટી જાય છે.<br><br>જે લોકો ને મરડો થયો હોય તે લોકોએ પાણીનું પ્રમાણ ઘટી જાય છે તેવા લોકોએ લીંબુનું શરબત પીવું જોઈએ. મરડો થાય એટલે મેંદા, આથાવાળી અને બહારનો ખોરાક બંધ કરી દેવો જોઈએ. બાવળની શીંગોને ફુલાવેલી ફટકડી સાથે ખરલમાં લસોટી ગોળી બનાવી સવાર-સાંજ લેવાથી મરડો મટે છે. ચૂર્ણને ગરમ પાણીમાં ગરમ કરી પછી નિતર્યું પાણી માં એક ચમચી ઘી નાખી દિવસમાં બે વાર લેવાથી મરડો મટે છે. લીંબુ નો શરબત પીવાથી પણ મરડો મટે છે.<br><br>જાંબુની છાલનો 10 ગ્રામ ઉકારો મધ સાથે પીવાથી મરડો મટે છે. કેરી ની ગોટલી જાંબુના ઠળિયા નું ચૂર્ણ છાસ સાથે લેવાથી પેટની ચૂંક અને જૂનો મરડો મટે છે. બીલીના ગર્ભમાં છાસ નાખીને પીવાથી મરડો મટે છે. મરિના બારીક ચૂર્ણ ને છાસ સાથે પીવાથી મરડો મટે છે. મધ,સાકર અને ખાંડ સરખે ભાગે ખાવાથી મરડો મટી જાય છે. મીઠા લીમડાના પાનને ચાવીને ખાવાથી મરડો મટી જાય છે. મેથીના લોટ ને દહીં માં મિક્સ કરીને ખાવાથી મરડો મતે છે અને પેટમાં પણ ચૂક મટે છે.<br><br>મેથીની ભાજીના રસમાં કાળી દ્રાક્ષ મેળવીને પીવાથી મરડો મટે છે. ગરમ પાણીમાં સૂંઠ ફાકવાથી કે સૂંઠનો ઉકારો બનાવી એરંડીયું નાખી પીવાથી મરડો મટે છે. ગલગોટાના પાંદડા ના રસમાં મીઠું નાખીને 3 વાર પીવાથી મરડો મટે છે. મરડામાં 2 કેળા અને તેનાથી અડઠું દહીં ખાવાથી મરડો મટે છે. મેથીના શાકમાં કાળી દ્રાક્ષ ભેરવીને ખાવાથી મરડો મટે છે. કોથમીરને પાણી માં ઉકારી પીવાથી પેટનો દુખાવો મટે છે. મરડા વાળા વ્યક્તિ એ હલકો ખોરાક જેવો કે ખીચડી,સાબુદાણાની ખીચડી,દાડમનો રસ વગેરે ખાવું જોઈએ.",
      "image" : "zada",
      "HeadingLine" : "મરડો થાય ત્યારે ખુબજ તકલીફ પડે છે. ક્યારેક ઝાડા વાટે પરુ આવે છે તો ક્યારેક લોહી પણ આવે છે...",
      "bc_image" : "seven_gradient_flat"
    }
  ]
}