{
  "aartiList" : [
    {
      "index" : "૧",
      "Heading" : "સાચી રે મારી સત રે ભવાની મા",
      "aarti" : "સાચી રે મારી<br>સાચી રે મારી સત રે ભવાની મા, અંબા ભવાની મા…<br><br>હું તો તારી સેવા કરીશ મૈયા લાલ<br>નવ નવ નોરતાં પૂજાઓ કરીશ મા<br>વિરાટનો ગરબો તારો ઝીલીશ મૈયા લાલ<br>સાચી રે મારી સત રે ભવાની મા, અંબા ભવાની મા…<br><br>જ્યોતિમાં એક તારી છે જ્યોતિ<br>માતા સતનું ચમકે છે મોતી<br>માડી રે મારી શક્તિ ભવાની મા<br>હું તો તારી આરતી ઉતારું મૈયા લાલ<br>સાચી રે મારી સત રે ભવાની મા, અંબા ભવાની મા…<br><br>શક્તિ રે તું તો જગની જનેતા મા<br>ભોળી ભવાની મા અંબા ભવાની માત<br>હું તો તારા પગલાં પૂજીશ મૈયા લાલ<br>સાચી રે મારી સત રે ભવાની મા, અંબા ભવાની મા…<br><br>જગમાં તેં જ એક માયા રચાવી<br>દર્શન દેવા તું સામે રે આવી<br>માડી રે આવો રમવા ભવાની મા<br>હું તો તારાં વારણાં લઈશ મૈયા લાલ<br>સાચી રે મારી સત રે ભવાની મા, અંબા ભવાની મા… ",
      "image" : "f_garba",
      "HeadingLine" : "સાચી રે મારી \n સાચી રે મારી સત રે ભવાની મા, અંબા ભવાની મા…\n હું તો તારી સેવા કરીશ મૈયા લાલ...",
      "bc_image" : "first_gradient_flat"

    },
    {
      "index" : "૨",
      "Heading" : "મણિયારો તે હલુ હલુ",
      "aarti" : "હાં… મણિયારો તે હલુ હલુ થઈ વિયો રે<br>મણિયારો તે હલુ હલુ થઈ વિયો<br>હે મુઝા દલડાં ઉદાસીમાં હોય રે<br>છેલ મુઝો હાલારી મણિયારો<br>કે ભાઈ મુઝો પરદેશી મણિયારો<br><br>હાં… મણિયારો તે હલુ હલુ થઈ વિયો રે<br>મણિયારો તે હલુ હલુ થઈ વિયો<br>હે મુઝા દલડાં ઉદાસીમાં હોય રે<br>છેલ મુઝો હાલારી મણિયારો<br>કે ભાઈ મુઝો પરદેશી મણિયારો<br><br>હાં… અણિયાળી રે ગોરી તારી આંખડી રે<br>અણિયાળી રે… અણિયાળી રે…<br>હાં… અણિયાળી રે ગોરી તારી આંખડીને<br>કાંઈ હું રે આંજેલ એમાં મેશ રે<br>હે કાંઈ હું રે આંજેલ એમાં મેશ રે<br>છેલ મુઝો હાલારી મણિયારો<br>કે ભાઈ મુઝો પરદેશી મણિયારો<br><br>હાં… મણિયારો તે હલુ હલુ થઈ વિયો રે<br>મણિયારો તે હલુ હલુ થઈ વિયો<br>મુઝા દલડાં ઉદાસીમાં હોય રે<br>છેલ મુઝો હાલારી મણિયારો<br>કે ભાઈ મુઝો પરદેશી મણિયારો<br><br>હાં… પનિહારીનું ઢળકતું બેડલું રે<br>પનિહારીનું… પનિહારીનું….<br>પનિહારીનું ઢળકતું બેડલુંને<br>કાંઈ હું રે છલકતું એમાં નીર રે<br>કાંઈ હું રે છલકતું એમાં નીર રે<br>છેલ મુઝો હાલારી મણિયારો<br>કે ભાઈ મુઝો પરદેશી મણિયારો<br><br>હાં… મણિયારો તે હલુ હલુ થઈ વિયો રે<br>મણિયારો તે હલુ હલુ થઈ વિયો<br>મુઝા દલડાં ઉદાસીમાં હોય રે<br>છેલ મુઝો હાલારી મણિયારો<br>કે ભાઈ મુઝો પરદેશી મણિયારો ",
      "image" : "s_garba",
      "HeadingLine" : "હાં… મણિયારો તે હલુ હલુ થઈ વિયો રે \n મણિયારો તે હલુ હલુ થઈ વિયો \n હે મુઝા દલડાં ઉદાસીમાં હોય રે...",
      "bc_image" : "second_gradient_flat"
    },
    {
      "index" : "૩",
      "Heading" : "માનો ગરબો રે",
      "aarti" : "માનો ગરબો રે, રમે રાજને દરબાર<br>રમતો ભમતો રે, આવ્યો કુંભારીને દ્વાર<br><br>એલી કુંભારીની નાર, તું તો સૂતી હોય તો જાગ<br>માને ગરબે રે, રૂડા કોડિયાં મેલાવ<br><br>માનો ગરબો રે, રમે રાજને દરબાર<br>રમતો ભમતો રે, આવ્યો સોનીડાને દ્વાર<br><br>એલી સોનીડાની નાર, તું તો સૂતી હોય તો જાગ<br>માને ગરબે રે, રૂડા જાળીયા મેલાવ<br><br>માનો ગરબો રે, રમે રાજને દરબાર<br>રમતો ભમતો રે, આવ્યો ઘાંચીડાને દ્વાર<br><br>એલી ઘાંચીડાની નાર, તું તો સૂતી હોય તો જાગ<br>માને ગરબે રે, રૂડા દિવેલીયા પુરાવ<br><br>માનો ગરબો રે, રમે રાજને દરબાર",
      "image" : "te_garba",
      "HeadingLine" : "માનો ગરબો રે, રમે રાજને દરબાર \n રમતો ભમતો રે, આવ્યો કુંભારીને દ્વાર...",
      "bc_image" : "third_gradient_flat"
    },
    {
      "index" : "૪",
      "Heading" : "કેસરિયો રંગ તને લાગ્યો રે",
      "aarti" : "કેસરિયો રંગ તને લાગ્યો રે, ગરબા<br>કેસરિયો રંગ તને લાગ્યો રે, લોલ<br><br>આસોના નવરાત્ર આવ્યા, અલ્યા ગરબા<br>આસોના નવરાત્ર આવ્યા રે, લોલ<br><br>ઝીણાં ઝીણાં જાળિયાં મૂકાવ્યાં રે, ગરબા<br>ઝીણાં ઝીણાં જાળિયાં મૂકાવ્યાં રે, લોલ<br><br>કંકુના સાથિયા પૂરાવ્યાં રે, ગરબા<br>કંકુના સાથિયા પૂરાવ્યાં રે, લોલ<br><br>કોના કોના માથે ફર્યો રે, ગરબો<br>કોના કોના માથે ફર્યો રે, લોલ<br><br>નાની નાની બેનડીના માથે રે, ગરબો<br>નાની નાની બેનડીના માથે રે, લોલ<br><br>કેસરિયો રંગ તને લાગ્યો રે, ગરબા<br>કેસરિયો રંગ તને લાગ્યો રે, લોલ<br><br>ઘૂમતો ઘૂમતો આવ્યો રે, ગરબો<br>ઘૂમતો ઘૂમતો આવ્યો રે, લોલ<br><br>હરતો ને ફરતો આવ્યો રે આરાસુર<br>હરતો ને ફરતો આવ્યો રે, લોલ<br><br>મા અંબાએ તને વધાવ્યો રે, ગરબા<br>મા અંબાએ તને વધાવ્યો રે, લોલ<br><br>હરતો ને ફરતો આવ્યો રે પાવાગઢ<br>હરતો ને ફરતો આવ્યો રે, લોલ<br><br>મા કાળીએ તને વધાવ્યો રે, ગરબા<br>મા કાળીએ તને વધાવ્યો રે, લોલ<br><br>હરતો ને ફરતો આવ્યો માટેલ ગામ<br>હરતો ને ફરતો આવ્યો રે, લોલ<br><br>મા ખોડિયારે તને વધાવ્યો રે, ગરબા<br>મા ખોડિયારે તને વધાવ્યો રે, લોલ<br><br>હરતો ને ફરતો આવ્યો શંખલપુર<br>હરતો ને ફરતો આવ્યો રે, લોલ<br><br>મા બહુચરે તને વધાવ્યો રે, ગરબા<br>મા બહુચરે તને વધાવ્યો રે, લોલ<br><br>કેસરિયો રંગ તને લાગ્યો રે, ગરબા<br>કેસરિયો રંગ તને લાગ્યો રે, લોલ<br>",
      "image" : "fo_garba",
      "HeadingLine" : "કેસરિયો રંગ તને લાગ્યો રે, ગરબા \n કેસરિયો રંગ તને લાગ્યો રે, લોલ \n આસોના નવરાત્ર આવ્યા...",
      "bc_image" : "fourth_gradient_flat"
    },
    {
      "index" : "૫",
      "Heading" : "ખેલ ખેલ રે ભવાની મા",
      "aarti" : "ખેલ ખેલ રે ભવાની મા, જય જય અંબે મા<br>મારી અંબા માને કાજે રે જય જય અંબે મા<br>બાળી બહુચરના કાજે રે જય જય અંબે મા<br>મારી બુટ માને કાજે રે જય જય અંબે મા<br>કાળી કાળકા માને કાજે રે જય જય અંબે મા<br>માનાં નોરતા આવ્યા રે જય જય અંબે મા<br>સહુ ગોરીના મનને ભાવ્યા રે જય જય અંબે મા<br>ઘેર ઘેર ગરબા ગાયે રે જય જય અંબે મા<br>ચાચર ચાંદનીઓ બંધાયે રે જય જય અંબે મા<br>તેમાં શોભા ઘણી થાયે રે જય જય અંબે મા<br>માને સેવક ચાચર લાવે રે જય જય અંબે મા<br>માજી ચાચર રમવા આવે રે જય જય અંબે મા<br>માજી શણગાર સજી આવે રે જય જય અંબે મા<br>માજી રૂમઝુમતા આવે રે જય જય અંબે મા<br>માજી ગરબો લઈને આવે રે જય જય અંબે મા<br>ભક્તો દર્શન કાજે આવે રે જય જય અંબે મા<br>માના ગરબા જે કોઈ ગાવે રે જય જય અંબે મા<br>માજી તેને પ્રસન્ન થાયે રે જય જય અંબે મા<br>તેના પાપો પ્રલય થાયે રે જય જય અંબે મા<br>તેને સુખ સંપત્તિ આપે રે જય જય અંબે મા<br>તેનાં વંશમાં વૃદ્ધિ રાખે રે જય જય અંબે મા<br>માજી સહાય તેને કોણ ચાખે રે જય જય અંબે મા<br>તેના વિઘ્ન માજી કાપે રે જય જય અંબે મા<br>તેને સુખ શાંતિ મા આપે રે જય જય અંબે મા<br>તેને વૈકુંઠ વાસ આપે રે જય જય અંબે મા",
      "image" : "fi_garba",
      "HeadingLine" : "ખેલ ખેલ રે ભવાની મા, જય જય અંબે મા \n મારી અંબા માને કાજે રે જય જય અંબે મા...",
      "bc_image" : "fifth_gradient_flat"
    },
    {
      "index" : "૬",
      "Heading" : "વિશ્વંભરી સ્તુતિ",
      "aarti" : "વિશ્વંભરી અખિલ વિશ્વતણી જનેતા,<br>વિદ્યા ધરી વદનમાં વસજો વિધાતા|<br>દુર્બુદ્ધિને દુર કરી સદ્બુદ્ધિ આપો,<br>મામ્ પાહિ ઓમ ભગવતિ ભવ દુઃખ કાપો||<br><br>ભુલો પડી ભવરણે ભટકુ ભવાની,<br>સૂજે નહી લગિર કોઈ દિશા જવાની|<br>ભાસે ભયંકર વળી મનના ઉતાપો,<br>મામ્ પાહી ઓમ ભગવતિ ભવ દુઃખ કાપો||<br><br><br>આ રંકને ઉગરવા નથી કોઈ આરો,<br>જનમાન્ધ છું જનની હુ ગ્રહિ બાળ તારો||<br>ના શું સુણો ભગવતિ શિશુ ના વિલાપો,<br>મામ્ પાહિ ઓમ ભગવતિ ભવ દુઃખ કાપો||<br><br>મા કર્મ જન્મ કથની કરતા વિચારૂં,<br>આ સૃષ્ટિમા તુજ વિના નથી કોઈ મરૂં|<br>કોને કહું કઠણ યોગ તણો બળાપો,<br>મામ્ પાહિ ઓમ ભગવતિ ભવ દુઃખ કાપો||<br><br>હું કામ ક્રોધ મદ મોહ થકી છકેલો,<br>આડંબરે અતિ ઘણો મદથી બકેલો|<br>દોષો થકી દુષિત ના કરી માફ પાપો,<br>મામે પાહિ ઓમ ભગવતિ ભવ દુઃખ કાપો|<br><br>ના શાસ્ત્ર ના શ્રવણનું પયપાન પીધું,<br>ના મંત્ર કે સ્તુતિ કથા નથી કાંઈ કીધું|<br>શ્રધ્ધા ધરી નથી કર્યા તવ નામ જાપો,<br>મામ્ પાહિ ઓમ ભગવતી ભવ દુઃખ કાપો||<br><br>રે રે ભવાની બહુ ભૂલ થઈ છે મારી,<br>આ જિંદગી થઈ મને અતિશય અકારી|<br>દોષો પ્રજાળી સધળા તવ છાપ છાપો,<br>મામ્ પાહિ ઓમ્ ભગવતિ ભવ દુઃખ કાપો||<br><br>ખાલી ન કોઈ સ્થળ છે વીણ આપ ઘારો,<br>બ્રહ્માંડમાં અણુ અણુ મહી વાસ તારો|<br>શક્તિ ન માપ ગણવા અગણિત માપો,<br>મામ્ પાહિ ઓમ ભગવતિ ભવ દુઃખ કાપો||<br><br>પાપે પ્રપંચ કરવા બધી વાતે પૂરો,<br>ખોટો ખરો ભગવતિ પણ હું તમારો|<br>જાડયાંધકાર દૂર કરી સદબુદ્ધિ આપો,<br>મામ્ પાહી ઓમ ભગવતિ ભવ દુઃખ કાપો||<br><br>શીખે સુણે રસિક છંદ જ એક ચિત્તે,<br>તેના થકી ત્રિવિધ તાપ ટળે ખચીતે|<br>વાધે વિશેષ વળી અંબા તણા પ્રતાપો,<br>મામ્ પાહિ ઓમ ભગવતિ ભવ દુઃખ કાપો||<br><br>શ્રી સદગુરુ ના શરણમા રહીને ભજુ છુ,<br>રાત્રિ દિને ભગવતિ તુજને ભજું છું|<br>સદ્ભક્ત સેવક તણા પરિતાપ ચાપો,<br>મામ્ પાહિ ઓમ ભગવતિ ભવ દુઃખ કાપો||<br><br><br>અંતર વિષે અધિક ઉર્મિ થતાં ભવાની,<br>ગાઉ સ્તુતિ તવ બળે નમીને મૃગાની|<br>સંસારના સકળ રોગ સમૂળ કાપો,<br>મામ્ પાહિ ઓમ ભગવતિ ભવ દુઃખ કાપો||",
      "image" : "si_garba",
      "HeadingLine" : "વિશ્વંભરી અખિલ વિશ્વતણી જનેતા,\n વિદ્યા ધરી વદનમાં વસજો વિધાતા...",
      "bc_image" : "six_gradient_flat"
    },
    {
      "index" : "૭",
      "Heading" : "ઝૂલે ઝૂલે છે ગબ્બર",
      "aarti" : "ઝૂલે ઝૂલે છે ગબ્બરની માત અંબા ઝૂલે છે<br>ઝૂલે ઝૂલે છે ગબ્બરની માત અંબા ઝૂલે છે<br><br>માને ઝૂલે તે ઝૂલવાની હોંશ ઘણી<br>ભક્તો ઝૂલાવે ખમ્મા મા ખમ્મા કહી<br>ભક્તો ગાયે ને મા ખુશી થાય અંબા ઝૂલે છે<br>ઝૂલે ઝૂલે છે ગબ્બરની માત અંબા ઝૂલે છે<br><br>માને દરવાજે નોબત ગડ ગડે<br>વળી શરણાયુંના સૂર સાથે ભળે<br>રાસ મસ્તીના સૂર સંભળાય અંબા ઝૂલે છે<br>ઝૂલે ઝૂલે છે ગબ્બરની માત અંબા ઝૂલે છે<br><br>માએ સોળ આભૂષણ અંગે ધર્યાં<br>ભાલે કુમકુમ કેસરના અર્ચન કર્યાં<br>હાથે ખડગ ત્રિશુલ સોહાય, અંબા ઝૂલે છે<br>ઝૂલે ઝૂલે છે ગબ્બરની માત અંબા ઝૂલે છે<br><br>માને તેજે ભાનુ દેવ ઝાંખા પડે<br>બ્રહ્મા, વિષ્ણુ, સદાશીવ જેવા ભજે<br>માની સૌ દેવો આરતી ગાય, અંબા ઝૂલે છે<br>ઝૂલે ઝૂલે છે ગબ્બરની માત અંબા ઝૂલે છે<br><br>માજી ચાલે ત્યાં કુમકુમનાં પગલાં પડે<br>માજી બોલે ત્યાં મુખડેથી ફૂલડાં ઝરે<br>ભક્તો જોઈને વિસરે ભાન, અંબા ઝૂલે છે<br>ઝૂલે ઝૂલે છે ગબ્બરની માત અંબા ઝૂલે છે<br><br>માના સોના-હીંડોળે રત્નો જડ્યાં<br>માએ સાચાં મોતીના તોરણ બાંધ્યાં<br>મહીં ઝળકે છે તેજ અપાર, અંબા ઝૂલે છે<br>ઝૂલે ઝૂલે છે ગબ્બરની માત અંબા ઝૂલે છે<br><br>આજ શોભા આરાસુરની નવલી બની<br>આવો આવો સૌ નર નારી સાથે મળી<br>ગરબો ગાયે ને મા ખુશી થાય અંબા ઝૂલે છે<br>ઝૂલે ઝૂલે છે ગબ્બરની માત અંબા ઝૂલે છે",
      "image" : "se_garba",
      "HeadingLine" : "ઝૂલે ઝૂલે છે ગબ્બરની માત અંબા ઝૂલે છે \n ઝૂલે ઝૂલે છે ગબ્બરની માત અંબા ઝૂલે છે...",
      "bc_image" : "seven_gradient_flat"
    },
    {
      "index" : "૮",
      "Heading" : "હે જગ જનની હે જગદંબા",
      "aarti" : "હે જગ જનની હે જગદંબા , માત ભવાની શરણે લેજે , ..(૨)<br>આદ્યશક્તિ માં આદિ અનાદી , અરજી મારી ઉરમાં ધરજે ,હે ..<br>કોઈના તીર નું નિશાન બનીને , દિલ મારું તું વીંધાવા દેજે ..હે..<br>ઘા સહી લઉં ઘા કરું નહી કોઈને , એવી અંબા શક્તિ દેજે ,. હે . .<br>હોઈ ભલે દુઃખ મેરુ સરીખા , રંજ એનો ના થાવા દેજે,.. હે..<br>રાજ સરીખું દુઃખ જોઈ બીજાનું , રોવાના બે આંસુ દેજે , હે...<br>આત્મા કોઈનો આનંદ પામેતો,ભલે સંતાપી લે મુજ આતમને હે<br>આનંદ એનો અખંડ રહેજો , કંટક દે મને એને પુષ્પો દેજે... હે..<br>ધૂપ બનું હું સુગંધ તું લેજે , રાખ બની મને ઉડી જાવા દેજે .હે.<br>બળું ભલે હું બાળ નહિ કોઈને , જીવન મારું સુગંધિત કરજે .હે..<br>અમૃત મળે કે ના મળે મુજને , આશિષ અમૃત તું તે દે જે...હે..<br>ઝેર જીવન ના પી હું જાણું , પચાવવા ની તું માં શક્તિ દેજે હે..<br>શક્તિ દે માં ભક્તિ દે માં , આ દુનીયા ના દુઃખ સહેવા દેજે હે..<br>હે જગ જનની હે જગ દંબા , માત ભવાની શરણે લેજે, ..(૨",
      "image" : "e_garba",
      "HeadingLine" : "હે જગ જનની હે જગદંબા , માત ભવાની શરણે લેજે , ..(૨)\n આદ્યશક્તિ માં આદિ અનાદી...",
      "bc_image" : "eight_gradient_flat"
    },
    {
      "index" : "૯",
      "Heading" : "સાથીયા પુરાવો દ્વારે",
      "aarti" : "સાથીયા પુરાવો દ્વારે, દિવાડા પ્રગટાવો રાજ…<br>આજ મારે આંગણે પધારશે માં પાવાવાળી..<br><br>વાંઝિયાનો મેણો ટાળી રમવા રાજકુમાર દે માં, ખોળાનો ખુંદનાર દે<br>કુંવારી કન્યાને માડી મનગમતો ભરથાર દે માં, પ્રિતમજીનો પ્યાર દે<br>નિર્ધનને ધનધાન આપે, રાખે માડી સૌની લાજ<br>આજ મારે આંગણે પધારશે માં પાવાવાળી..<br>કુમકુમ પગલા ભરશે માડી સાતે પેઢી તરશે<br>આદ્યશક્તિ માં પાવાવાળી પીડા જનમ જનમની હરશે<br>દૈ દૈ તાળી ગાઓ આજ વાજિંત્રો વગડાવો રાજ<br>આજ મારે આંગણે પધારશે માં પાવાવાળી..",
      "image" : "n_garba",
      "HeadingLine" : "સાથીયા પુરાવો દ્વારે, દિવાડા પ્રગટાવો રાજ...\nઆજ મારે આંગણે પધારશે માં પાવાવાળી...",
      "bc_image" : "nine_gradient_flat"
    },
    {
      "index" : "૧૦",
      "Heading" : "કુમકુમ કેરા પગલે",
      "aarti" : "કુમકુમ કેરા પગલે<br>કુમકુમ કેરા પગલે માડી ગરબે રમવા આવ<br>કે માડી ઘણી ખમ્મા..<br>ચાચર કેરા ચોકે માડી ગરબે ઘુમવા આવ<br>કે માડી ઘણી ખમ્મા..<br>કુમકુમ કેરા પગલે…<br>ચાલો સહિયર જઈએ ચાંચર ચોકમાં રે લોલ<br>દિવડો પ્રગટાવી માના ગોખમાં રે લોલ<br>આરાસુરી માત આવ્યા આંગણે રે લોલ<br>સામૈયું તે માનું કરીએ તોરણે રે લોલ<br>જય ભવાની જય ભવાની બોલીયે રે લોલ<br>વ્હાલના વાદળમાંથી તું પ્રેમ સદા વરસાવ<br>કે માડી ઘણી ખમ્મા..<br>ચાચર કેરા ચોકે માડી ગરબે ઘુમવા આવ<br>કે માડી ઘણી ખમ્મા..<br>કુમકુમ કેરા પગલે…<br>ઢમ ઢમ ઢોલીડા તાલ દેજો રે લોલ<br>ઘુમી ઘુમી ગરબો સૌએ લેજો રે લોલ<br>સાથિયા પૂરાવો ઘરને આંગણે રે લોલ<br>અસવારી તે માની વાઘે શોભતી રે લોલ<br>જય ભવાની જય ભવાની બોલીએ રે લોલ<br>ઘરના આંગણિયામાં આવી મંદિર તું સર્જાવ<br>ચાચર કેરા ચોકે માડી ગરબે ઘુમવા આવ<br>કે માડી ઘણી ખમ્મા..<br>કુમકુમ કેરા પગલે માડી ગરબે રમવા આવ<br>કે માડી ઘણી ખમ્મા.",
      "image" : "te_garba",
      "HeadingLine" : "કુમકુમ કેરા પગલે \n કુમકુમ કેરા પગલે માડી ગરબે રમવા આવ \n કે માડી ઘણી ખમ્મા...",
      "bc_image" : "ten_gradient_flat"
    }
  ]
}