{
  "suvicharList" : [

    {
      "suvichar" : "ચાલતી બસમાં સુંદર છોકરીનો દુપટ્ટો પપ્પુના શર્ટના બટનમાં અટવાઈ ગયો અને પછી... \n\nપપ્પુ પોતાની જાત પર ગર્વ લેવા લાગ્યો અને તે પોતાના મનમાં જ હસી રહ્યો હતો\nતેના શરીરમાં એક હલચલ મચી ગઈ તે કલ્પનામાં કરવામાં ખૂબ આગળ નીકળી ગયો\n\nઆ વચ્ચે જ પપ્પુના પિતાનો વીડિયો કોલ આવ્યો હવે કોલમાં પિતા હતા અને સામે પાપાની પરી ઉભી હતી\n\nપોતાની જાતને જાતને બન્ને બાજુથી ફસાયેલો જોઇને પપ્યુએ પલટી મારી પપ્પુ નમ્રતાથી બોલ્યો,\n\nબહેન, હું તમારો દુપટ્ટો પાછો આવવા જ આવી રહ્યો હતો",
      "arth" : ""
    },
    {
      "suvichar" : "વર્ગમાં માસ્તરે બાળકોને પૂછ્યું : મને કહો, શું તેઓ કાંટાથી ભરેલા રસ્તા પર ચાલવામાં કોણ સાથ આપશે?\n\nપતિ, પત્ની, માતા-પિતા, બોયફ્રેન્ડ, ગર્લફ્રેન્ડ કે મિત્ર?\n\nબિલ્લુ ઉભો થયો અને બોલ્યો : સર ચપ્પલ! પછી માસ્તરજીએ બિલ્લુને એના જ ચપ્પલ વડે માર્યો",
      "arth" : ""
    },
    {
      "suvichar" : "ચિન્ટુઃ દોસ્ત, તારી પત્ની સાથેનો ઝઘડો ખતમ થઈ ગયો છે કે નહીં?\nપિન્ટુ: પૂછશો નહીં!\nતેણી ઘૂંટણિયે પડીને માને મનાવે છે\nચિન્ટુ: ખરેખર શું વાત કરો છો...??\nપિન્ટુ: અને નહીં તો શું...!\nચિન્ટુ: તો પછી શું કહ્યું..? એ એવું કે છે, પલંગની નીચેથી બહાર આવ, હવે હું તમને નહીં મારું",
      "arth" : ""
    },
    {
      "suvichar" : "પપ્પુ (હાથ જોડીને) : હે ભગવાન,\nતમે ગર્લફ્રેન્ડ આપો કે ન આપો,\nપણ... એવી પત્ની આપો કે પડોશીઓના દિલને જલાવી દે...!",
      "arth" : ""
    },
    {
      "suvichar" : "બિલ્લુ: ભાઈ કાલે સર્કસ જોવા જઈશ\nગોલુ: હું મારી પત્નીને પણ લઈ આવીશ\nબિલ્લુઃ જો તારી પત્ની અને ભાભી બંને સિંહના પાંજરામાં આવી જશે, તો તું કોને બચાવશે?\nગોલુ: ભાઈ, હું સિંહને બચાવીશ, આમ પણ દુનિયામાં કેટલા સિંહ બાકી છે.",
      "arth" : ""
    },
    {
      "suvichar" : "મમ્મી, હું આજે રાત્રે સૂ-સૂ કરવા ગયો હતો, તો શું થયું તમને ખબર છે?\nમમી - નહીં તો! શું થયું?\nબાળક - મેં બાથરૂમનો દરવાજો ખોલ્યો, તો ઓટોમેટીક લાઇટ્સ ચાલુ થઈ ગઈ અને ઠંડી હવા આવવા લાગી.",
      "arth" : ""
    },
    {
      "suvichar" : "સાંતા મોબાઈલ કંપનીમાં ઈન્ટરવ્યુ આપવા ગયો\nપહેલા જ સવાલ પર તેને હાંકી કાઢવામાં આવ્યો\nતેને પૂછવામાં આવેલો પ્રશ્ન : સૌથી પ્રખ્યાત નેટવર્ક કયું છે?\nસંતા : કાર્ટૂન નેટવર્ક..!!\nસંતાને સાહેબ ઢસડીને બહાર મૂકી ગયા",
      "arth" : ""
    },
    {
      "suvichar" : "બિલ્લુની દિવાલ ઘડિયાળ બંધ થઈ ગઈ\nજ્યારે તેણે ઘડિયાળ ખોલી તો,\nતેમાંથી એક મચ્છર મૃત હાલતમાં મળી આવ્યું\nબિલ્લુ બોલ્યો : હવે મને સમજાયું, ઘડિયાળ કેમ બંધ થઇ ગઇ,\nતેનો ડ્રાઈવર જ મૃત્યુ પામ્યો છે...!!",
      "arth" : ""
    },
    {
      "suvichar" : "સોનુ : મમ્મી, આ છોકરીઓ આટલા વ્રત કેમ રાખે છે?\nમા : આમ કોઇનો દિકરો તને થોડી આસાનીથી મળી જશે...!\nસોનુ (મનમાં વિચારીને) : કસમથી આજે પહેલી વાર દેવતા જેવો અનુભવ થાય છે..!!",
      "arth" : ""
    },
    {
      "suvichar" : "એક મોબાઈલ રિચાર્જની દુકાનમાં એક બોર્ડ મારેલું હતું,\nજેના પર મેસેજ લખેલો હતો કે,\n'તમારી પત્નીના ફોનનું બેલેન્સ અને નેટ પેક ક્યારેય ખતમ ન થવા દો.\nકારણ કે, ખાલી મન એ શેતાનનું ઘર છે.'\nતમામ પતિઓના હિતમાં જાહેર",
      "arth" : ""
    },
    {
      "suvichar" : "પાર્કમાં સાળી અને તેના મંગેતરને હાથ પકડીને ચાલતા જોઈને\nપત્નીએ ઉદાસ થઈને પતિને કહ્યું . . . સાંભળ,\nતમે આવો પ્રેમ ક્યારેય કર્યો નથી\nપતિ - માય ડિયર, હવે હું કરી પણ નહીં શકું\nપત્ની - કેમ? પતિ- હવે તારી બહેનના લગ્ન થવાના છે.\nપત્ની - તો શું થયું?\nપતિ- આજકાલ હું તેને જ પ્રેક્ટિસ કરાવું છું \nપત્ની બેભાન..",
      "arth" : ""
    },
    {
      "suvichar" : "એક છોકરાની ગર્લફ્રેન્ડ મરી ગઈ\nછોકરાએ ચિતા પર સુવડાવેલી\nછોકરી સાથે સેલ્ફી પોસ્ટ કરી\n જેના કેપ્શનમાં તેણે લખ્યું કે,\nMe with My ex girl Friend at સ્મશાન Feeling Sad with પંડિત જી",
      "arth" : ""
    },
    {
      "suvichar" : "પતિ ફોન પર તેની પત્ની સાથે વાત કરી રહ્યો હતો\nપતિ - તું બહુ સ્વીટ છે...!\nપત્ની - થેન્ક યુ...!\nપતિ- તું તો પ્રિંસેસ જેવી છે...!\nપત્ની- તમારો ખૂબ ખૂબ આભાર... તમે મને એ કહો કે તમે અત્યારે શું કરી રહ્યા છો?\nપતિ - અરે કંઇ નહીં ખાલી બેઠો હતો, તો મને થયું લાવ તારી સાથે થોડી મજાક કરી લઉં...!\nનોંધ - પતિ હજૂ જીવે છે, ખાલી બે દાંત તૂટી ગયા છે",
      "arth" : ""
    },
    {
      "suvichar" : "સાહેબ - આપણા દેશમાં મૃત્યુનો સરેરાશ દર કેટલો છે?\nબંતા - 100 ટકા !!!\nસાહેબ - 100 ટકા... તમારા કહેવાનો મતલબ શું છે?\nબંતા - આનો અર્થ એ છે કે, જે જન્મે છે,\nતેનું મૃત્યુ નિશ્ચિત છે સાહેબે બંતાને ખુણામાં લઇ જઇને ધરાઇને માર્યો",
      "arth" : ""
    },
    {
      "suvichar" : "છોકરો ગર્લફ્રેન્ડના ઘરની બહાર ઊભો ઊભો લાઇનો મારી રહ્યો હતો. થોડીવાર પછી એક આંટી બહાર આવ્યા\nઆંટી - તું કેમ અહીં ઉભો છે?\nછોકરો - કંઇ નહીં બસ એમ જ\nઆંટી - બેટા આ જ ઉંમર છે, થોડું વાંચ, લખ અને કરિયર સેટ કર\nછોકરો - અહીં મારાથી એક છોકરી સેટ નથી થતી, તો આટલું બધું શું ખાખ સેટ કરી શકીશ?\nઆંટી બેભાન",
      "arth" : ""
    },
    {
      "suvichar" : "પત્ની: ઓફિસમાં મોડા, સિનેમામાં મોડા, કોઈપણ કામ હોય, દરેક જગ્યાએ મોડા જ પાડો છો મને યાદ છે તમે લગ્ન વખતે પણ મોડા આવ્યા હતા.\nપતિ: હા, પણ એટલો મોડો ન હોતો પડ્યો કે જેટલું મારે પડવું જોયતું હતું.",
      "arth" : ""
    },
    {
      "suvichar" : "પતિ : મેં આજે સપનામાં જોયું કે મને નોકરી મળી ગઈ છે.\nપત્ની : એટલા માટે જ તમે થાકેલા દેખાઓ છો",
      "arth" : ""
    },
    {
      "suvichar" : "પત્ની પિયર ગઈ હતી. \nપતિ છરી લઈને પત્નીના ફોટો પર ઘા કરી રહ્યો હતો..... \nપતિ દર વખતે ચૂકી જતો હતો એક પણ છરી પત્નીના ફોટોને વાગતી ન હતી. \nઅચાનક પતિને પત્નીનો ફોન આવે છે... હેલ્લો તમે શું કરી રહ્યાં છો? \nપતિ: હું તને મિસ કરુ છું!!!!",
      "arth" : ""
    },
    {
      "suvichar" : "પત્ની: મને ભીખારીઓથી નફરત થઇ ગઈ છે…\nપતિ: કેમ, શું થયું ?\nપત્ની: કાલે મેં એક ભિખારીને ખાવાનું આપ્યું તો આજે મને રસોઈ શીખવાની બૂક ગીફ્ટમાં આપી ગયો…",
      "arth" : ""
    },
    {
      "suvichar" : "પત્ની: ડોકટરે મને હવાફેર કરવા માટે મનાલી અથવા ઉટી જવાનું કહ્યું છે તો આપણે ક્યાં જઈશું?\nપતિ: બીજા ડોક્ટર પાસે…",
      "arth" : ""
    },
    {
      "suvichar" : "મારી પત્ની વાસ્તુ શાસ્ત્ર'મા બહુ માને છે.\nઅમારી વચ્ચે જ્યારે ઝઘડો થાય ત્યારે એ...\nકોઈ વસ્તુ ઉઠાવે છે અને એનો શસ્ત્રતરીકે ઉપયોગ કરે છે.",
      "arth" : ""
    },
    {
      "suvichar" : "પત્ની: 'ઓફિસમાં મોડા, સિનેમામાં મોડા, કોઈપણ કામ હોય, દરેક જગ્યાએ મોડા જ પાડો છો મને યાદ છે તમે લગ્ન વખતે પણ મોડા આવ્યા હતા.'\nપતિ: 'હા, પણ એટલો મોડો ન હોતો પડ્યો કે જેટલું મારે પડવું જોયતું હતું.",
      "arth" : ""
    },
    {
      "suvichar" : "એક ડોકટરે પોતાના ઘેરથી પોતાની હોસ્પિટલ પર નંબર લગાવ્યો. ભૂલથી નંબર હોસ્પિટલ પર લગાવવાને બદલે નેશનલ ક્રિકેટ કલબમાં લાગી ગયો.\nડોકટરે પૂછ્યું : શું સ્થિતિ છે ?\nબસ ! છેલ્લા બે બચ્યા છે. એ પણ જવાની તૈયારીમાં છે. ક્રિકેટ કલબમાં મેનેજરે જવાબ આપ્યો.",
      "arth" : ""
    },
    {
      "suvichar" : "જેમના વાળ પાંખા થઇ ગયા હોય અગર જેમના વાળ ઝડપતી વધતા ન હોય તેમનું આખું માથું ઢંકાઈ જાય તેટલા વાળની જોગવાઈ કરનાર એક નિષ્ણાંત\nશહેરમાં આવ્યો છે. એ વાળ વધારવા-કારવવાની કશી દવા કરતો નથી. જે થોડા-ઘણા વાળ હોય તેના વડે ટાલડું ઢંકાઈ રહે તે સારું તે ટાલકાને સંકોચી આપે છે.",
      "arth" : ""
    },
    {
      "suvichar" : "ડોક્ટર ત્રિવેદી : હસમુખલાલ ! તમે ચિંતા કરવાનું છોડી દો. બસ, તમારા કામમાં મન મુકીને ઝંપલાવી દો !\nપણ ડોકટર સાહેબ ! હું કૂવા ગાળવાનું કામ કરું છું !",
      "arth" : ""
    },
    {
      "suvichar" : "ડોકટર : તમારી સાસુને લોહી આપવું પડશે, પરંતુ એમના ગ્રુપનું લોહી મળતું નથી.\nમગન : સાહેબ ! તમે વાઘણનું લોહી મારી સાસુના લોહી સાથે મેળવી જોયું ખરું.",
      "arth" : ""
    },
    {
      "suvichar" : "શેઠ : 'જો ભાઈ, અહી તો સખત મજૂરી સાથે કામ કરવું પડશે. તને ખાતરી છે કે તું એ કરી શકીશ ?'\nઉમેદવાર : 'શેઠ, હું શું કહું પણ દેશના કેટલાક સારા સારા ન્યાયધીશને વારંવાર લાગ્યું છે કે વરસો સુધી હું એ કરી શકું !'",
      "arth" : ""
    },
    {
      "suvichar" : "ગ્રાહક : આ સંભારમાં બટન ક્યાંથી ?\nવેઈટર ખુશ થઇ બોલ્યો : 'આભાર સાહેબ ! છેલ્લા સવા કલાકથી હું તે જ શોધતો હતો.'",
      "arth" : ""
    },
    {
      "suvichar" : "પત્ની (ગુસ્સે થઈને) : હવે વધુ બોલ્યા છો તો હું બારીમાંથી પડતું મૂકીશ. \nપતિ : ચાલ, ત્યારે ઉપર અગાસીમાં જઈ આ ચર્ચાનો અંત લાવીએ.",
      "arth" : ""
    },
    {
      "suvichar" : "કનું ફેરીઓ : ચાકુની ધાર કઢાવી લો.\nમનુ : ભઈલા, તું અક્કલની ધાર કાઢે છે ?\nકનું : હા, તમારી પાસે હોય તો લઇ આવો.",
      "arth" : ""
    },
    {
      "suvichar" : "પત્ની : મેં ઉપરના કામ માટે નોકર રાખી લીધો છે.\nપતિ : 'નોકર રાખવો છે, તો તારા માટે રાખ. ઉપરવાળાઓ જોડે આપણે શી લેવા-દેવા છે ?'",
      "arth" : ""
    },
    {
      "suvichar" : "મગન : 'ઓ બાપા રે ! તે તો મારા વાળની સાથે મારો કાન પણ કાપી નાખ્યો.\nહજામ : કઈ વાંધો નહિ. હું ફક્ત વાળ કાપવાના જ પૈસા લઈશ.\n",
      "arth" : ""
    },
    {
      "suvichar" : "શિક્ષક : 'બોલ પપલુ ! જો તારા ઘરમાં કોઈ ન હોય અને તારો નાનોભાઈ ઘરના તાળાની ચાવી ગળી જાય તો તું શું કરે ?' \nપપલુ : 'કઈ વાંધો નહિ, સાહેબ ! અમારા ઘરના દરેક તાળાની બે-બે ચાવીઓ છે.'",
      "arth" : ""
    },
    {
      "suvichar" : "શિક્ષક : શાહજહાં કોણ હતો ?\nમગન : કડિયો\nશિક્ષક ગુસ્સે થઈને કહ્યું : 'કયા ગધેડાને તને આવું શીખવાડ્યું .'\nમગન : સાહેબ ! તમે જ કાલે કહ્યું હતું કે શાહજહાએ તાજમહેલ બાંધ્યો હતો.",
      "arth" : ""
    },
    {
      "suvichar" : "યુવાને પોતાની પ્રેમિકાના પિતાને કહ્યું : 'હું... હું... તમારી દીકરીનો હાથ માગવા આવ્યો છું.'\nપિતા : 'અરે નાલાયક ! માગવી હોય તો આખી છોકરી માગ. ખાલી હાથ નહીં મળે.",
      "arth" : ""
    },
    {
      "suvichar" : "ભિખારી : 'સાહેબ ! ચા માટે છ રૂપિયા આપોને !'\nશેઠ : અલ્યા, ચાના તો પાંચ રૂપિયા થાય છે અને તું છ રૂપિયા શા માટે માંગે છે ?  \nભિખારી : સાહેબ ચા પીધા પછી હું વેઈટર ને ટીપ આપ્યા વગર કયારેય બહાર નીકળતો નથી.",
      "arth" : ""
    },
    {
      "suvichar" : "બે પતિ-પત્ની કંઈ વાતથી ઝઘડ્યા.\nપત્ની ધમકી આપતાં બોલી : 'તમે આમને આમ વર્તશો તો હું મારી માને ઘરે જતી રહીશ.'\nપતિ : ધમકી આપે છે કે પછી સાચી વાત કરે છે ?",
      "arth" : ""
    },
    {
      "suvichar" : "યુવક - ડાર્લિંગ, અત્યારે આપણે આપણા વિવાહની વાત ઓફિસમાં કોઈને કરવી નહિ, તું પણ કોઈને ના કહીશ.\nયુવતી - આમ તો ખાનગી જ રાખીશ, પરંતુ હું વીણાને જરૂર કહીશ કારણકે એ મને કહેતી હતી કે કોઈ મુર્ખ જ તારી સાથે લગ્ન કરશે.",
      "arth" : ""
    },
    {
      "suvichar" : "વેઈટર : સંતાજી, તમારા પિત્ઝાનાં છ ટુકડા કરીને લાવું કે આઠ ટુકડા કરીને ?\nસંતા : છ જ ટુકડા, યાર ! આઠ આઠ ટુકડા તો મારાથી નહીં ખવાય....",
      "arth" : ""
    },
    {
      "suvichar" : "શિક્ષક : કલ કયું નહીં આયા થા.\nસ્ટુડન્ટ : ગર્લ ફ્રેન્ડ સે મિલને ગયા થા.\nશિક્ષક : કિસ લિયે ?\nસ્ટુડન્ટ : યસ સર, બહોત સારે કિસ લિયે !",
      "arth" : ""
    },
    {
      "suvichar" : "પ્યાર કરોગે, પરેશાન રહોગે,  શાદી કરોગે બરબાદ રહોગે.\nડિવોર્સ લોગે, દેવદાસ બનોગે, દોસ્તી કરોગે, બિન્દાસ રહોગે !",
      "arth" : ""
    },
    {
      "suvichar" : "યે દુનિયા બડી જાલિમ હૈ\n........ ........\nમગર રહેનો દો.\n....... ........\nમોબાઈલ કે બટન દબાને સે વો નહીં બદલને વાલી !",
      "arth" : ""
    },
    {
      "suvichar" : "એક બહુ થી. પડોસી પે લાઈન માર રહી થી\nસાસને દેખા, મગર વો કુછ ના બોલી. કયું ?\nકયું કિ સાસ ભી કભી બહુ થી !",
      "arth" : ""
    },
    {
      "suvichar" : "સાંભળ્યું ? છગને એની બૈરીને મગરમચ્છથી ભરેલા તળાવમાં ધકેલી દીધી !\nશું વાત કરો છો ? પછી તો છગન પર કેસ થયો હશે !\nહાસ્તો ! થાય જ ને, પ્રાણીઓનો જીવ જોખમમાં મૂકવા બદલ.",
      "arth" : ""
    },
    {
      "suvichar" : "રોનાલ્ડો:જો હું બોલ ને લાત મારું તો તે 3 મિનીટ સુધી હવા માં ગોળ ગોળ ફરે.\nરજનીકાંત:અન્ના રાસ્કલા! તને ખબર છે પૃથ્વી અત્યાર સુધી કેમ ગોળ ફરે છે?",
      "arth" : ""
    },
    {
      "suvichar" : "રાજુ:- આ ટામેટા કેમ આપ્યા?\nશાકવાળી:- 20 ના 500\nરાજુ:- તો હાલો ગણવા માંડો.",
      "arth" : ""
    },
    {
      "suvichar" : "રાજુ  એ બેંક લોંન પર કાર લીધી હપ્તા ના ભર્યા તો બેંક વાળા કાર પછી લઇ ગયા.\nરાજુ :- પહેલા ખબર હોત તો લગન પણ લોન લઈને કરત.",
      "arth" : ""
    },
    {
      "suvichar" : "રાજુ બીડી પિતા હતા..\nમગન: રાજુ તમારી બીડી માંથી ધુમાડા કેમ નથી નીકળતા?\nરાજુ: તે ના નીકળે આ તો CNG બીડી છે",
      "arth" : ""
    },
    {
      "suvichar" : "રાજુ: \"ડોકટર તમે મારો દારૂ છોડાવી શકો છો?\"\nડોક્ટર: \"ચોક્કસ, સો ટકા\"\nરાજુ: \"તો પોલીસ ચોકી માં મારી ૪૦ બોટલો પડી છે, છોડાવી આપો\"",
      "arth" : ""
    },
    {
      "suvichar" : "એક વાર રાજુ બેંકમાં પૈસા જમા કરાવા ગયા,\nઓફિસર - નોટ ફાટેલી છે, બીજી આપો\nરાજુ - હું મારા એકાઉંટમાં જમા કરાવું છું, ફાટેલી હોય કે નવી તારે શું?",
      "arth" : ""
    },
    {
      "suvichar" : "શિક્ષક : આ પૃથ્વી પર એક દિવસ એવો આવશે જયારે પાણી ખતમ થઈ જશે, જીવજંતુ મરી જશે, પૃથ્વી મૃત:પ્રાય થઈ જશે.\nમનિયો : એ બધું તો ઠીક સાહેબ, ખાલી એટલું કહી દો ને કે ઈ દિવસે નિશાળે આવવાનું કે નઈ ?",
      "arth" : ""
    },
    {
      "suvichar" : "જજ : તારી સજા નક્કી થઈ ગઈ. તને કાલે સવારે ફાંસી પર ચડાવશે.\nસંતા : વો સબ તો ઠીક હૈ... આપ બસ યે બતા દો કિ ઉતારેંગે કબ ? ક્યુંકિ ફિર ખાના ખતમ હો જાતા હૈ...",
      "arth" : ""
    },
    {
      "suvichar" : "છગને છાપામાં જાહેરાત આપી. અમને જણાવતા ગર્વ થાય છે કે અમારા મોટાભાઈએ પાણીમાં શ્વાસ રોકીને ૩૫ મિનીટ રહેવાનો વિશ્વરેકોર્ડ સ્થાપ્યો છે. એમનું બેસણું ગુરુવારે રાખેલ છે !!",
      "arth" : ""
    },
    {
      "suvichar" : "પતિ : આપણાં લગ્નની ૨૫ મી તિથીની ઊજવણી માટે હૂં તમને આંદામાન નિકોબાર લઈ જઈશ...\nપત્ની : વાહ રે વાહ... આજ સૂરજ કઈ દિશાએ ઊગ્યો છે ? તો ૫૦ મી લગ્નતિથિએ શું કરશો ?\nપતિ : તને લેવા આવીશ.... ઠેક આંદાબાર-નિકોબાર...",
      "arth" : ""
    },
    {
      "suvichar" : "શિક્ષક : મોગલોએ ક્યાંથી ક્યાં સુધી રાજ્ય કર્યું ?\nસંતા : સર, પૂરી તરહ તો નહીં પતા હૈ ફિર ભી ઈતના યાદ હૈ કિ પેજ નં. ૭ સે ૪૭ તક રાજ કિયા થા..",
      "arth" : ""
    },
    {
      "suvichar" : "દીકરો : પપ્પા, બાપ-દીકરામાં વધુ બુધ્ધિશાળી કોણ હોય ?\nપિતા : સીધી વાત છે, બાપ જ હોય ને ?\nદીકરો : ટેલીફોન કોણે શોધ્યો ?\nપિતા : ગ્રેહામ બેલે\nદીકરો : એના બાપે કેમ ના શોધ્યો ?",
      "arth" : ""
    },
    {
      "suvichar" : "પતિ : તે આજે કેવું ખાવાનું બનાવ્યું છે ? છાણ ખાતા હોય એવું લાગે છે...\nપત્ની : હે ભગવાન, આ માણસે કેવી કેવી ચીજો ચાખી છે !",
      "arth" : ""
    },
    {
      "suvichar" : "વેઈટર : સર, આપકો બ્લેક કોફી ચાહિયે ?\nસંતા : તેરે પાસ ઔર કૌન સે કલર કી કોફી હૈ, વો બતા દે પહલે...",
      "arth" : ""
    },
    {
      "suvichar" : "સરદારના ધાબા પર એક ગ્રાહકે સંતાને બૂમ પાડી : ઓયે સંતાસિંહ, તુમ્હારી લસ્સી મેં મખ્ખી હૈ બાદશાહો....\nસંતા : ઓયે ચૂપ.... જરા દિલ બડા રખ્ખ... યે નન્હીં સી જાન બેચારી કિતની લસ્સી પીયેગી ?",
      "arth" : ""
    },
    {
      "suvichar" : "દુકાનદાર : તમારી પાસે મોબાઈલ હતો તો પછી લેટર કેમ લખ્યો ?\nસંતા : મૈંને ફોન કિયા તો જવાબ મિલા 'પ્લીઝ ટ્રાય લેટર' ફિર મેં ક્યા કરતા ?",
      "arth" : ""
    },
    {
      "suvichar" : "સંતા બસસ્ટેન્ડ પર બસની રાહ જોતો ઉભો હતો. એક કાર વાળા સજ્જને કાર ઊભી રાખીને પૂછયું : તમને લિફ્ટ જોઈએ છે ?\nસંતા : \"No, Thanks, My House is on ground floor.\"",
      "arth" : ""
    },
    {
      "suvichar" : "સંતા : બસ સ્ટેન્ડ જાણે કે કિતને પૈસે ?\nરીક્ષાવાળો : ૧૦ રૂ.\nસંતા : દો રૂપિયે મેં જાયેગા ?\nરીક્ષાવાળો : દો રૂપિયે મેં કૌન લેકે જાયેગા ?\nસંતા : ચલ, તું પીછે બૈઠ જા, મેં લેકે જાઉંગા.",
      "arth" : ""
    },
    {
      "suvichar" : "સંતા : જેલ કો હવાલાત કયું કહતે હૈ ?\nબંતા : કયું કિ જેલ મેં સિર્ફ હવા ઓર લાત દો હી ચીજે મિલતી હૈ ઈસલિયે...",
      "arth" : ""
    },
    {
      "suvichar" : "ટીચર : આજ તુમ ફિર લેઇટ હો ગયે ? સ્કૂલ ૭ બજે શરુ હોતી હૈ ઔર તુમ અબ આ રહે હો...\nસંતાસિંહનું ટાબરિયું : સર, આપ ના, મેરી ફિકર ના કિયા કરો... આપ બસ સ્કૂલ શુરુ કરવા દિયા કરો...",
      "arth" : ""
    },
    {
      "suvichar" : "સંતાએ ટેક્ષી ડ્રાઈવરને પૂછયું : ભૈયા સુવર્ણમંદિર ચલોગે ?\nડ્રાઈવર : જરૂર ચલુગા પાજી... કયું નહી જાઉંગા ?\nસંતાએ ડ્રાઈવરને ૧૦ રૂ. ની નોટ આપીને કહ્યું : અગર જાઓ તો મેરે લિએ ૧૦ રૂ કા પ્રસાદ જરૂર લેકે આના.",
      "arth" : ""
    }
  ]
}