{
  "aartiList" : [
    {
      "index" : "૧",
      "Heading" : "મહાભારત માંથી સમજવા જેવી અમૂલ્ય ૯ વાત જીવનમાં ખાસ ઉતારવા જેવી",
      "aarti" : "દરેક માનવ જીવન સુધારવા માટે મહાભારત ગીતાજીનો અમુલ્ય ફળીઓ રહેલ છે દરેકે લોકોએ એક વખત ગીતાજી જરૂર વાંચવું જોઈએ અને જીવનમાં ઉતરવું જોઈએ અહી અમે તમને સમજીને વાંચો , વાંચીને સમજો મહાભારતમાંથી શોધેલ અમૂલ્ય ૯ મોતી\n<br><br>1) સંતાનોની ખોટી જીદ અને માંગણીઓ ઉપર તમારો જો સમયસર અંકુશ નહિ હોય તો , જીવનમાં છેલ્લે તમે નિઃસહાય થઈ જશો . – કૌરવો\n<br><br>2) ક્યારેય કોઈને એવાં વચન ના આપો કે , જેનાથી તમારે અધર્મીઓની સામે સમર્પણ કરવું પડે . – ભીષ્મપિતા\n<br><br>3) સંતાનોને એટલા મહત્વાકાંક્ષી ન બનાવો કે ,, વિધાનો દુરૂપયોગ કરીને સર્વનાશ નોતરે . અખત્થામા\n<br><br>4) તમે ગમે તેટલા બલવાન હો પણ તમે અધર્મનો સાથ આપશો તો , તમારી શક્તિ , અ – શસ્ત્ર , વિધા , વરદાન , બધું જ નકામું થઈ જશે . – કર્ણ\n<br><br>5) સંપત્તિ , શક્તિ , સત્તા , સંખ્યાનો દુરુપયોગ , અને દુરાચારીઓનો સથવારો , અંતે સર્વનાશ નોતરે છે . – દુર્યોધન વિત્તાંઘ ,\n<br><br>6) વિધાની સાથે વિવેક હશે તો , તમે અવશ્ય વિજ્યી થશો . અર્જુન\n<br><br>7) બધા સમયે- બધી બાબતોમાં છળક્પટથી તમે બધે , બધી બાબતમાં , દરેક વખત સફ્ળ નહીં થાવ . શકુનિ .\n<br><br>8) અંધ વ્યક્તિ … અર્થાત્ … સ્વાધિ , મદાંઘ , જ્ઞાનાન્ધ , મોહાન્ધ અને કામાન્ય વ્યક્તિના હાથમાં સત્તાનું સુકાન ના સોંપવું જોઈએ . નહીં તો તે સર્વનાશ નોતરશે . – ધૃતરાષ્ટ્ર\n<br><br>9) જો તમે નીતિ- ધર્મ – કર્મ સફ્ળતા પૂર્વક નિભાવશો તો … વિશ્વની કોઈ પણ શક્તિ , તમારો વાળ પણ વાંકો નહીં કરી શકે . – યુધિષ્ઠિર",
      "image" : "mahabharat_nine",
      "HeadingLine" : "દરેક માનવ જીવન સુધારવા માટે મહાભારત ગીતાજીનો અમુલ્ય ફળીઓ રહેલ છે દરેકે લોકોએ એક વખત ગીતાજી જરૂર વાંચવું જોઈએ અને જીવનમાં ઉતરવું જોઈએ અહી અમે તમને સમજીને વાંચો , વાંચીને સમજો મહાભારતમાંથી શોધેલ અમૂલ્ય ૯ મોતી...",
      "bc_image" : "first_gradient_flat"
    },
    {
      "index" : "૨",
      "Heading" : "49 દિવસ સુધી બાણ શય્યા ઉપર સૂતેલા ગંગા પુત્ર ભીષ્મ પિતામહે પોતાનું ઈચ્છા મૃત્યુ આ દિવસે નક્કી કર્યું હતું",
      "aarti" : "તારીખ 14 જાન્યુઆરી ના દિવસે મકરસંક્રાંતિનો પાવન તહેવાર છે . આ દિવસે જ ભીષ્મપિતામહે પ્રાણત્યાગ કર્યા હતા . મહાભારતના યુદ્ધ વખતે અર્જુનના બાણથી ઘવાયેલા ભીષ્મએ તત્કાળ પ્રાણત્યાગ કરવાને બદલે ઉત્તરાયણ સુધી બાણશૈયા પર શરીરને ટકાવી રાખ્યું હતું . આપણને આ વાર્તા જેવું લાગે પણ વેદવ્યાસજી આ પ્રસંગ દ્વારા બહુ મોટો સંદેશો આપે છે . ભીષ્મના શરીર પરનું એક એક બાણ કૌરવોના એક એક દુષ્કૃત્યનું પ્રતીક છે .\n<br><br>પરિવારના બાકીના સભ્યોને એમ હોય કે આપણા કુટુંબમાં કોઈ મુશ્કેલી જ નથી આપણે સુખી છીએ જ્યારે વાસ્તવિકતા એ હોય કે આવા ભીષ્મ મુશ્કેલીઓનું પોટલું પોતાના માથે ઉપાડી લેતા હોય એટલે આપણને મુશ્કેલી અનુભવાતી જ ના હોય . ભીષ્મ તો ઉતારાયણે જતા રહ્યા પણ આપણે આપણા ભીષ્મને ઓળખીને સાચવી લેવા નહીંતર કૌરવોની જેમ આપણું અસ્તિત્વ પણ ખતમ થઈ જશે .\n<br><br>આ ઉતરાયણે આપણે આપણા ભીષ્મને શોધવાનો પ્રયાસ કરીએ . થોડીવાર આંખો બંધ કરીને વિચારો તમારી સમસ્યાઓને તમારા સુધી ના પહોંચવા દેનાર એ કોણ છે ? વિચારો કે તમારી ભૂલોને પોતાના માથે ઓઢી લેનાર એ કોણ છે ? વિચારો કે એવુ કોણ છે જેના કારણે તમને સુરક્ષાનો અનુભવ થાય છે ? એવું કોણ છે જેની ગેરહાજરી આખા પરિવારને પારાવાર મુશ્કેલીમાં મૂકી દે ? એવું કોણ છે જેનો સાથ તમને સદાય હલવાફૂલ રાખે છે ?\n<br><br><b>ભીષ્મ પિતામહના ઈચ્છા મૃત્યુ ની અજાણી વાતો: </b>\n<br><br>ભીષ્મપિતામહે હસતાં હસતાં તેમના મૃત્યુનું રહસ્ય જણાવતાં પોતાના જીવનનો ઘટનાક્રમ વર્ણવતાં જણાવ્યું, હે પાંડુપુત્રો! મારા પિતા શાંતનુ હસ્તિનાપુરના રાજા હતા. મારી માતા ગંગાનો, પિતા શાંતનુ સાથે મેળાપ થયો. મારી માતાનું  આઠમું સંતાન વસુસ્વરૂપે હતો. મારી માતાએ મને બૃહસ્પતિ પાસે ચાર વેદ તથા ધનુર્વેદ ભણાવ્યા. દેવોના રાજા ઇન્દ્રએ પોતાનાં અસ્ત્ર-શસ્ત્ર આપ્યાં. ભગવાન વિષ્ણુના છઠ્ઠા અવતાર ભગવાન પરશુરામે ધનુર્વિદ્યા શીખવી. મારી માતાએ મને સર્વગુણસંપન્ન તથા યુદ્ધમાં અજેય – અપરાજિત બનાવી પિતા શાંતનુને સોંપ્યો. પિતાએ મને હસ્તિનાપુરની ગાદીએ બેસાડ્યો હતો. મારામાં સર્વગુણસંપન્ન દૈવીશક્તિઓ હોવાથી મારું નામ દેવવ્રત પાડ્યું હતું.\n<br><br>સમગ્ર ચિંતામાંથી મુક્ત થઈ મારા પિતા ગંગા નદીમાં સ્વૈરવિહાર કરતા હતા તે વેળાએ મત્સ્યગંધા સત્યવતીના મોહપાશમાં બંધાયા. સત્યવતીના પિતાએ તેમની પુત્રીથી જે સંતાનો થાય તેમને જ હસ્તિનાપુરની રાજગાદી સોંપવી એવી પ્રતિજ્ઞાનો પ્રસ્તાવ મૂક્યો. પિતા શાંતનુ આ પ્રસ્તાવથી દુઃખી થવા લાગ્યા અને બીમાર પડ્યા. પિતાનું આ દુઃખ મારાથી સહન થયું નહીં. હે પાંડુપુત્રો ! આ વેળાએ મારામાં અપાર દૈવીશક્તિ પ્રગટી. પિતાની સુખાકારી માટે મેં સત્યવતીના પિતા નિષાદરાજને વચન આપ્યું અને પ્રતિજ્ઞા કરી કે હું આજીવન બ્રહ્મચારી રહીશ. સત્યવતીનાં સંતાનો જ હસ્તિનાપુરની ગાદી સંભાળશે. હું તેમની તથા હસ્તિનાપુરની રક્ષા કરીશ. નિષાદરાજને વચન આપી હું સત્યવતીને રથમાં બેસાડી હસ્તિનાપુર લાવ્યો હતો. મારા પિતા સત્યવતીને નિહાળી સાજા થવા માંડ્યા. મારા પિતાએ મારી ભીષણ (ભીષ્મ) પ્રતિજ્ઞાથી પ્રસન્ન થઈ મને વરદાન આપ્યું, હે મારા નિષ્પાપ પુત્ર ! જ્યાં સુધી તું જીવવા ઇચ્છીશ ત્યાં સુધી મૃત્યુ તારો વાળ પણ વાંકો કરી નહીં શકે. તારી સ્વીકૃતિ લઈને જ તે તારા પર પોતાનો પ્રભાવ પાડી શકશે. આમ કહી ભીષ્મપિતામહે પાંડવોને તેમના ઇચ્છામૃત્યુનું રહસ્ય સંભળાવ્યું. દેવવ્રતમાંથી ભીષ્મ નામ શાથી <br><br>થયું તે જાણી પાંડવોને પણ પિતા-પિતામહ તથા પ્રપિતામહ અંગે જાણવા મું. ભીષ્મપ્રતિજ્ઞા તથા ભીષ્મના ઇચ્છામૃત્યુનું રહસ્ય મહાભારત ગ્રંથમાં ભગવાન વેદવ્યાસે અભૂતપૂર્વ રીતે વર્ણવ્યું છે.",
      "image" : "bhishma_pitamah",
      "HeadingLine" : " મહાભારતના યુદ્ધ વખતે અર્જુનના બાણથી ઘવાયેલા ભીષ્મએ તત્કાળ પ્રાણત્યાગ કરવાને બદલે ઉત્તરાયણ સુધી બાણશૈયા પર શરીરને ટકાવી રાખ્યું હતું . આપણને આ વાર્તા જેવું લાગે પણ વેદવ્યાસજી આ પ્રસંગ દ્વારા બહુ મોટો સંદેશો આપે છે...",
      "bc_image" : "second_gradient_flat"
    },
    {
      "index" : "૩",
      "Heading" : "સાડા ત્રણ વજ્રની વાર્તા",
      "aarti" : "એક દિવસ કુંતીમાતાએ પાંડવોને કહ્યુંકે સૌએ અગિયારસનો ઉપવાસ કરવાનો છે. ભીમે બહાના કાઢવા માંડ્યા કે એ ભૂખ્યો રહી જ ન શકે. ભૂખ્યા રહેવાના વિચાર માત્રથી એને તો નબળાઈ લાગવા માંડે છે! પરંતુ જયારે એણે જાણ્યું કે ઉપવાસ કરવાના આગલે દિવસે લાડુ ખાઈ શકાય ત્યારે એ ઉપવાસ કરવા સંમત થયો.\n<br><br>અગિયારસને દિવસે કુંતી માતાએ પાંડવ બંધુઓને નદી કિનારે આવેલા શિવ મંદિરે મોકલ્યા. બીજા ભાઈઓ નાહીને મંદિર ગયા. ભીમને આળસ હતું એટલે એ નદીના પાણીમાં પડખું કરીને સુઈ રહ્યો. ભીમના વિશાળ દેહથી પાણી રોકાઈ ગયું અને મંદીરમાં પ્રવેશવા લાગ્યું. પાર્વતીજીએ શિવજીને પૂછ્યું કે આવું કેમ? શિવજી હસવા લાગ્યા અને કહે કે, \"આ તો મારા એક ભક્તની પૂજા કરવાની આવી રીત છે!\" શિવજીએ સાક્ષાત પ્રગટ થઇ ભીમના શરીરના એ ભાગને સ્પર્શ કર્યો જે ઉપરના પડખે હતો. શિવજીએ ભીમને વરદાન આપ્યું કે એના શરીરનો આ ભાગ વજ્ર થઇ જશે!\n<br><br>એક દિવસ દુર્વાસા મુનિ સ્વર્ગના રાજા ઇન્દ્રને મળવા સ્વર્ગમાં ગયા. ઇન્દ્રએ મુનિનો આદર સત્કાર કર્યો. દુર્વાસા મુનિ આંખો બંધ કરીને ઇન્દ્રના દરબારમાં બેઠા. સ્વર્ગની સૌથી સુંદર અપ્સરા ઉર્વશીએ નૃત્ય દ્વારા મુનિને ખુશ કરવા પ્રયત્ન કર્યો. એણે ખુબ જ સરસ નૃત્ય કર્યું પણ વ્યર્થ! ઉર્વશી ખુબ જ થાકી ગઈ. એ નિરાશ થઇ ને બોલી, \"જંગલમાં રહેનારા બધા જંગલી જ હોય. એમને નૃત્યમાં શું સમજ પડે?\"\n<br><br>દુર્વાસા મુનિએ ક્રોધિત થઇ શ્રાપ આપ્યો કે તેણે પૃથ્વી પર જવું પડશે. દિવસે તે એક ઘોડી થઈને અને રાતે સ્ત્રી થઈને રહેશે. ઇન્દ્ર અને અન્ય સભાસદોએ ખુબ વિનંતી કરી એટલે દુર્વાસાએ કહ્યું કે જયારે સાડા ત્રણ વજ્ર ભેગા થશે ત્યારે તે સ્વર્ગમાં પાછી આવી શકશે.\n<br><br>ઉર્વશી પૃથ્વી પર આવી ગઈ. તે દિવસે ઘોડી અને રાતે સ્ત્રી બનીને રહેવા લાગી. એક દિવસ દુર્યોધનના રાજયમાં આવેલ એક નાના પ્રદેશ સુંદીરનો રાજા ડાંગવ શિકાર કરવા નીકળ્યો. અચાનક જ રાતે એના પર એક વૃક્ષ ઉપરથી હુંફાળા આંસુના ટીપાં પડ્યાં. એણે ઉપર જોયું તો એક અત્યંત સુંદર સ્ત્રી રડતી હતી. ડાંગવ રાજાએ એની સાથે લગ્ન કરવાનો પ્રસ્તાવ કર્યો. એ સ્ત્રી - ઉર્વશીએ રાજાને સાચી વાત કહી અને વચન માંગ્યું કે કોઈ પણ કિંમતે એને તરછોડશે નહિ.\n<br><br>અમુક સમય પસાર થતાં નારદજીએ વિચાર્યું કે ઉર્વશીને શ્રાપ મુક્ત કરવા કાંઇક કરવું જોઈએ. તેઓ શ્રીકૃષ્ણના પુત્ર પ્રદ્યુમન પાસે ગયા અને એને કહ્યું કે એક સુંદર સ્ત્રી ડાંગવ રાજા સાથે રહે છે જે ખરેખર તો પ્રદ્યુમન સાથે હોવી જોઈએ! પ્રદ્યુમન આ સ્ત્રીને મેળવવા જીદ કરી બેઠો. ભગવાન કૃષ્ણ અને યાદવોને, પ્રદ્યુમનને મદદ કરવા સિવાય છૂટકો જ નહોતો. એટલે એમણે ડાંગવ રાજા સાથે યુદ્ધ શરુ કર્યું. ડાંગવ તો ઘણો નાનો રાજા હતો. એ યાદવો સામે લડી ન શકે.\n<br><br>એટલે એ દુર્યોધનની મદદ લેવા ગયો. દુર્યોધન યાદવો સામે યુદ્ધ કરવા નહોતો માંગતો એટલે એણે ડાંગવ રાજાને મદદ કરવાની ના પાડી. ડાંગવ પાંડવોની મદદ લેવા ગયો. યુધિષ્ઠિરે શ્રીકૃષ્ણ સાથે યુદ્ધ કરવા ના પાડી કારણકે શ્રીકૃષ્ણ તો એમના સગા ફોઈના દીકરા હતા. પરંતુ ભીમ તો એવું માનતો હતો કે એમની શરણે આવેલા ડાંગવ રાજાને મદદ કરવી જોઈએ. એટલે છેવટે પાંડવો અને યાદવો વચ્ચે ભીષણ યુદ્ધ થયું.\n<br><br>આ ભીષણ યુદ્ધમાં ઘણા યોધ્ધાઓ માર્યા ગયા. શ્રીકૃષ્ણએ એમનું સુદર્શન ચક્ર કાઢ્યું તો પાંડવો શિવજીનું ત્રિશુલ લઇ આવ્યા! બંને વજ્રના શસ્ત્રો આકાશમાં ટકરાયા. ચારે બાજુ આગ લાગી ગઈ અને લોકો ગભરાઈ ગયા. આ બે વજ્રને રોકવાનો કોઈ ઉપાય જ નહોતો.\n<br><br>શ્રીકૃષ્ણએ હનુમાનજીને બોલાવવાનું સુચન કર્યું કારણકે હનુમાનજીનું શરીર વજ્રનું હતું. માત્ર હનુમાનજી જ આ બે વજ્રને છુટા પાડી શકે. હનુમાનજી કહે કે જો તેઓ આ બે વજ્ર સાથે નીચે પટકાય તો જમીન ફાટી જાય! આથી ભીમને જમીન પર આડે પડખે સુવા કહ્યું. ભીમના શરીરનો જે ભાગ વજ્રનો હતો તે ભાગ આકાશ તરફ રહે એવી રીતે ભીમ સુઈ ગયો. હનુમાનજીએ વજ્રના આ બે શસ્ત્રોને છુટા પાડ્યા અને તેઓ ભીમના શરીરના વજ્રના પડખા ઉપર પડ્યા. આ સાથે જ સાડા ત્રણ વજ્ર ભેગા થયા - સુદર્શન ચક્ર, ત્રિશુલ, હનુમાનજીનું વજ્રનું શરીર અને ભીમનું અડધું વજ્રનું શરીર! આમ સાડા ત્રણ વજ્ર ભેગા થતાં જ ઉર્વશી શ્રાપ મુક્ત થઈને સ્વર્ગમાં પાછી ફરી.\n",
      "image" : "vajra",
      "HeadingLine" : "એક દિવસ કુંતીમાતાએ પાંડવોને કહ્યુંકે સૌએ અગિયારસનો ઉપવાસ કરવાનો છે. ભીમે બહાના કાઢવા માંડ્યા કે એ ભૂખ્યો રહી જ ન શકે...",
      "bc_image" : "third_gradient_flat"
    },
    {
      "index" : "૪",
      "Heading" : "સોનેરી નોળિયાની વાર્તા",
      "aarti" : "મહાભારતનું યુદ્ધ સમાપ્ત થતાં જયેષ્ઠ પાંડવ યુધિષ્ઠિર ભારત વર્ષના રાજા બન્યા. એમણે અશ્વમેઘ યજ્ઞ દ્વારા વિશાળ સામ્રાજયનું આધિપત્ય મેળવ્યું અને એમના રાજની સફળતાપૂર્વક શરૂઆત કરી. તેઓ અવારનવાર ગરીબો અને ભૂખ્યા લોકો માટે મિજબાનીઓનું આયોજન કરતા. ગરીબો અને બ્રાહ્મણોને ભોજન તથા દાન આપીને એમને ગર્વ થતો.\n<br><br>એક વખત આવો ભોજન સમારંભ યોજયા બાદ યુધિષ્ઠિર વિચારતા હતા કે દુનિયામાં એમના જેવો બીજો કોઈ રાજા હશે જે આવું દાનપૂણ્ય કરતો હોય? શ્રીકૃષ્ણ સમજી ગયા કે યુધિષ્ઠિર મનમાં શું વિચારી રહ્યા છે. શ્રીકૃષ્ણએ તરત જ એક લીલા રચી!\n<br><br>મહેમાનોએ ભોજન લઇ વિદાઈ લીધી પછી ભોજનમંડપમાં જયાં ભોજન લેવાયું હતું તે જગ્યાએ થોડું વધેલું અન્ન વેરાયેલું હતું. શ્રીકૃષ્ણ, યુધિષ્ઠિર અને અન્યો મહેલની અટારીમાં બેઠા હતા ત્યાંથી એમણે જોયું કે એક નોળિયો ક્યાંકથી આવ્યો અને જયાં અન્ન વેરાયેલું હતું ત્યાં દોડી ગયો. આ નોળિયો વિશિષ્ઠ લાગ્યો કારણકે એનું અડધું શરીર સોનેરી હતું! આ નોળિયો આમ થી તેમ દોડાદોડી કરતો હતો અને ખુબ જ અજંપામાં લાગતો હતો. યુધિષ્ઠિરે એને બોલાવીને પૂછ્યું કે એને શેનો અજંપો છે અને કઈ વાતની તકલીફ છે? નોળિયો બોલી શકતો હતો. એણે એક વાત કહી.\n<br><br>એણે એક સમયની વાત કહી જયારે ચારેકોર ભીષણ દુકાળ પડ્યો હતો અને ભયંકર ભૂખમરો થયો હતો. ખોરાકની અછત સર્જાતાં જીવનનિર્વાહ અત્યંત મુશ્કેલ બની ગયો હતો. આ નોળિયો ખોરાકની શોધમાં એક ગરીબ બ્રાહ્મણના ઘરમાં જઈ ચડ્યો. ત્યાં બ્રાહ્મણની પત્ની કાંઇક રાંધતી હતી એટલે એ રસોડામાં કાંઇક ખાવાનું વધે એની રાહ જોવા લાગ્યો.\n<br><br>બન્યું હતું એવું કે બ્રાહ્મણ અને એના કુટુંબે કેટલાય દિવસોથી કાંઈ જ ખાધું નહોતું. ભિક્ષામાં થોડું અનાજ મેળવવા એણે ઘણો પ્રયત્ન કર્યો હતો પણ કાંઈ જ ન મળતાં તેઓ સાવ જ ભૂખ્યા રહેતા. નસીબ જોગે આજના દિવસે એને ઘઉંનો થોડો લોટ મળ્યો એટલે એ રાજી થતો ઘરે આવ્યો અને વિચારવા લાગ્યો કે આજે ઘણે દિવસે મને અને મારા કુટુંબને - મારી પત્ની, પુત્ર, પુત્રવધૂ ને કાંઈક ખાવા મળશે.\n<br><br>બ્રાહ્મણે સાંજની પૂજા કરી અને એના કુટુંબ સાથે જમવા બેઠો. જમવામાં ફક્ત ચાર જ રોટલી હતી એટલે દરેકને ભાગે ફક્ત એક જ રોટલી આવે એમ હતું! તેઓ જમવાની હજુ તો શરૂઆત જ કરતા હતા એવામાં દ્વાર પર એક ભિક્ષુક આવ્યો.\n<br><br>ભિક્ષુક ભૂખથી મરી રહ્યો હતો એટલે એણે તાત્કાલિક કાંઇક ખાવાનું આપવા કહ્યું. બ્રાહ્મણ માટે તો આ સત્યની કસોટી હતી! એક બાજુ એનું પોતાનું કુટુંબ ભૂખથી પીડાતું હતું અને અહીં ગૃહસ્થ ધર્મનું આચરણ કરવાનું હતું! ગૃહસ્થ માટે તો \"અતિથી દેવો ભવ\" - આંગણે આવેલ અતિથી તો ભગવાન ગણાય. એને યોગ્ય સત્કાર કર્યા વિના પાછો ન મોકલાય. ભૂખ્યા બ્રાહ્મણે એની પત્નીને કહ્યુંકે એના ભાગની રોટલી ભિક્ષુકને આપી દે.  ભિક્ષુકે એક રોટલી ખાધી અને કહ્યુંકે, \"અરે! આ રોટલી ખાઈને તો મારી ભૂખ ઉઘડી ગઈ. મને થોડું વધારે ખાવા આપો\".\n<br><br>બ્રાહ્મણની પત્નીએ એના પોતાના ભાગની રોટલી પણ ભિક્ષુકને આપી દીધી. એણે વિચાર્યું કે પોતાના પતિ સાથે જવાબદારી નિભાવવાની એની ફરજ હતી. ભિક્ષુક હજુ ધરાયો નહોતો. એણે વધુ ખાવાનું માંગ્યું. બ્રાહ્મણના પુત્રએ પોતાના ભાગની રોટલી પણ આપી દીધી. ભિક્ષુક હજુ પણ ભૂખ્યો હતો એટલે બ્રાહ્મણની પુત્રવધૂએ પણ એના ભાગની રોટલી ભિક્ષુકને આપી દીધી. આ કુટુંબના જીવનની આ અંતિમ કસોટી હતી.\n<br><br>હવે ભિક્ષુકની ભૂખ શાંત થતાં એણે સંતોષ સાથે વિદાઈ લીધી. પરંતુ બ્રાહ્મણનું કુટુંબ હવે ભૂખ સહન કરી શકે એમ નહોતું. એક પછી એક ચારેય જણ મૃત્યુ પામ્યા! હેબતાઈ ગયેલા નોળિયાએ આ આખી ઘટના જોઈ. એ પોતે પણ ભૂખથી મરી રહ્યો હતો એટલે એ રસોડામાં થોડો લોટ પડ્યો હતો ત્યાં દોડી ગયો. એના શરીરનો થોડો ભાગ આ લોટને અડક્યો અને એણે આશ્ચર્ય સાથે જોયું કે એટલો ભાગ સોનેરી થઇ ગયો હતો! ત્યારથી આ નોળિયો ફરીવાર આવો ચમત્કાર થાય એની પ્રતીક્ષા કરી રહ્યો હતો. જેટલા પણ યજ્ઞ થતા હોય ત્યાં એ એવી આશા સાથે પહોંચી જતો કે એના શરીરનો બાકીનો ભાગ પણ સોનેરી થઇ જાય. પણ એને કોઈ સફળતા નહોતી મળતી.\n<br><br>આજે એને એમ હતું કે આટલા લાંબા સમયની એની પ્રતીક્ષાનો હવે અંત આવી જશે. આખી દુનિયામાં યુધિષ્ઠિર જેવું દાનેશ્વરી બીજું કોઈ જ નહોતું એટલે એમના યજ્ઞમાં તો આવો ચમત્કાર થવાની શક્તિ હોય જ. પરંતુ આવું ન થયું! વારંવાર વધેલા અન્નમાં આળોટ્યા કર્યું છતાં પણ એનું શરીર સોનેરી ન થયું. નોળિયો ખુબ જ હતાશ થઇ ગયો.\n<br><br>આ વાત પરથી યુધિષ્ઠિરને સ્પષ્ટ સંદેશ મળી ગયો. એમને ખ્યાલ આવી ગયો કે પેલા ગરીબ બ્રાહ્મણ કુટુંબે કરેલું દાન ઘણું જ ચઢિયાતું હતું. યુધિષ્ઠિર પાસે તો ધનનો ભંડાર હતો છતાં એમણે તો એમાંથી થોડો ભાગ જ દાન કર્યો હતો. જયારે બ્રાહ્મણના ભૂખથી મરતા કુટુંબ પાસે તો ફક્ત ચાર રોટલીઓ જ હતી જે એમને જીવાડવા અત્યંત જરૂરી હતી. તો પણ એમણે ઈશ્વર પરની શ્રદ્ધા અને એમના ગૃહસ્થ ધર્મને માટે પોતાનું સર્વસ્વ ત્યાગી દીધું!\n",
      "image" : "soneri_noliya",
      "HeadingLine" : "મહાભારતનું યુદ્ધ સમાપ્ત થતાં જયેષ્ઠ પાંડવ યુધિષ્ઠિર ભારત વર્ષના રાજા બન્યા. એમણે અશ્વમેઘ યજ્ઞ દ્વારા વિશાળ સામ્રાજયનું આધિપત્ય મેળવ્યું અને એમના રાજની સફળતાપૂર્વક શરૂઆત કરી...",
      "bc_image" : "fourth_gradient_flat"
    },
    {
      "index" : "૫",
      "Heading" : "ભીમે યુધિષ્ઠિરને પાઠ ભણાવ્યો",
      "aarti" : "મહાભારતની વાતો પરથી આપણી એવી માન્યતા છે કે યુધિષ્ઠિર ખુબ જ શાણા, બુદ્ધિશાળી અને કાયદાનું પાલન કરવા વાળા હતા. જયારે ભીમ લહેરી માણસ હતો. એક વાત એવી છે કે એક વાર યુધિષ્ઠિરે ભૂલ કરી હતી અને ભીમે એમને પાઠ ભણાવ્યો હતો!\n<br><br>યુધિષ્ઠિર ખુબ જ ઉદાર રાજા હતા. તેઓ દરરોજ રાજયના ગરીબ નાગરિકોને જીવન જરૂરિયાતની ચીજ વસ્તુઓ આપતા. એક દિવસ એક ગરીબ માણસ એના કામ પરથી થોડો મોડો આવ્યો. યુધિષ્ઠિર એ દિવસનું દાન આપી ચુક્યા હતા એટલે એમણે એ ગરીબ માણસને બીજે દિવસે - આવતી કાલે આવવા કહ્યું.\n<br><br>એ ગરીબ માણસને એટલી બધી જરૂરિયાત હતી કે તે ઘરે પાછો જતાં રોતો હતો. ભીમે આ જોયું એટલે એણે એ માણસને પૂછ્યું કે શું થયું છે? જયારે ભીમે જાણ્યું કે એના મોટા ભાઈએ આ માણસને આવતી કાલે આવવા કહ્યું છે ત્યારે ભીમે યુધિષ્ઠિરને પાઠ ભણાવવા નક્કી કર્યું.\n<br><br>ભીમે એક સરઘસ કાઢ્યું અને એ ઢોલ વગાડવા લાગ્યો. લોકો એને પુછવા લાગ્યા કે શું બાબત છે ત્યારે એ બધાને કહેવા લાગ્યો કે એના મોટા ભાઈ યુધિષ્ઠિરે સમય પર કાબુ મેળવી લીધો છે! આથી એ એની ઉજવણી કરે છે. લોકોને સમજ ન પડી એટલે એમણે ભીમને વિગતવાર સમજાવવા કહ્યું. ભીમે કહ્યું કે મનુષ્યને હમણા બીજી જ ક્ષણે શું બનવાનું છે એની પણ ખબર નથી હોતી. આપણને એ પણ ખબર નથી કે આવતી કાલે આપણે આ દુનિયામાં હોઈશું કે નહિ! સમય પર આપણો કોઈ જ કાબુ નથી હોતો. પરંતુ મારા મોટા ભાઈ યુધિષ્ઠિરે સમય પર કાબુ મેળવી લીધો છે. એમને ખબર છે કે તેઓ આવતી કાલે જીવિત જ હશે. એટલે જ એમણે આ ગરીબ માણસને આવતી કાલે મળવા બોલાવ્યો છે.\n<br><br>યુધિષ્ઠિરે આ વાત જાણી ત્યારે એમને પોતાની ભૂલ સમજાઈ ગઈ. એમણે તરત જ પેલા ગરીબ માણસને બોલાવીને એને જોઈતી ચીજ વસ્તુઓ આપી.\n<br><br>આમ ભીમે એના શાણા ભાઈ યુધિષ્ઠિરને એક ખુબ જ અગત્યનો પાઠ ભણાવ્યો કે કોઈ રાજાએ ક્યારેય કોઈ કામ - ખાસ તો કોઈ ગરીબ નાગરિકને મદદ કરવાનું કામ આવતી કાલ પર ન છોડવું જોઈએ.",
      "image" : "bhim_yudhishthir",
      "HeadingLine" : "મહાભારતની વાતો પરથી આપણી એવી માન્યતા છે કે યુધિષ્ઠિર ખુબ જ શાણા, બુદ્ધિશાળી અને કાયદાનું પાલન કરવા વાળા હતા. જયારે ભીમ લહેરી માણસ હતો...",
      "bc_image" : "fifth_gradient_flat"
    },
    {
      "index" : "૬",
      "Heading" : "દ્રૌપદીનું અક્ષયપાત્ર",
      "aarti" : "પાંડવોની પત્ની દ્રૌપદીને સૂર્ય ભગવાને એક અક્ષયપાત્ર આપ્યું હતું. પાંડવોને કૌરવો દ્વારા ૧૨ વર્ષનો દેશવટો મળ્યો હતો. આ દેશવટા દરમ્યાન પાંડવો આખા દેશમાં પરિભ્રમણ કરતા હતા. તેઓ જયાં પણ પડાવ કરતા હતા ત્યાં અનેક લોકો અને સાધુ સંતો એમને મળવા આવતા હતા. આટલા બધા લોકોને ભોજન કરાવવામાં મુશ્કેલી પડતી હોવાથી દ્રૌપદીએ સૂર્ય ભગવાનને પ્રાર્થના કરી અને એમણે એને એક અક્ષયપાત્ર આપ્યું. દ્રૌપદી પોતે જયાં સુધી ભોજન ન લે ત્યાં સુધી આ અક્ષયપાત્ર આખો દિવસ ભોજન આપતું. પાંડવોની પટરાણી દ્રૌપદી ભોજન કરી લે એ પછી એ દિવસનું ભોજન અક્ષયપાત્ર નહોતું આપતું.\n<br><br>કૌરવોને પાંડવોની સતત ઈર્ષ્યા થયા કરતી અને તેઓ પાંડવોને હેરાન કરવાની એક પણ તક છોડતા નહોતા.\n<br><br>પાંડવોને હેરાન કરવાના ઈરાદાથી દુર્યોધને દુર્વાસા મુનિને એમની પાસે મોકલ્યા. એણે દુર્વાસાને કહ્યું કે તેઓ ગમે તેટલા લોકોને લઈને પાંડવો પાસે જશે તો પણ એમને ભોજન કરાવવામાં કોઈ તકલીફ નહીં પડે. પાંડવો પાસે એક અક્ષયપાત્ર છે જે એમને દ્વારે આવતા સાધુ સંતોને અખૂટ ભોજન પૂરું પાડે છે.\n<br><br>દુર્વાસા મુનિ મોટી સંખ્યામાં શિષ્યોને લઈને પાંડવો પાસે ગયા. એમણે કહ્યું કે તેઓ ભૂખ્યા છે તેથી બધા માટે ભોજન તૈયાર કરે. એમણે કહ્યું કે તેઓ પહેલાં નદીએ સ્નાન કરવા જશે અને પાછા ફરીને બધા શિષ્યો સાથે ભોજન લેશે.\n<br><br>દ્રૌપદીએ તો તે દિવસનું ભોજન લઈને અક્ષયપાત્ર સાફ કરી નાખ્યું હતું એટલે પાંડવો તો મોટી મુશ્કેલીમાં મુકાઇ ગયા. જો ભોજન ન મળે તો તીવ્ર ક્રોધ માટે જાણીતા દુર્વાસા એમને શ્રાપ આપી દે. પાંડવો સમજી ગયા કે એમને હેરાન કરવા માટે દુર્યોધનનું જ આ અડપલું છે. હંમેશની જેમ દ્રૌપદીએ ભગવાન શ્રીકૃષ્ણની અંત:કરણથી પ્રાર્થના કરી.\n<br><br>શ્રીકૃષ્ણ સાક્ષાત પ્રગટ થયા! શ્રીકૃષ્ણએ દ્રૌપદી પાસે કાંઇક ખાવાનું માંગ્યું. હવે કાંઈ જ ખાવાનું બચ્યું ન હોય ત્યારે એ શ્રીકૃષ્ણને શું આપે? શ્રીકૃષ્ણએ દ્રૌપદીને કહ્યું કે અક્ષયપાત્રમાં અનાજનો એકાદ દાણો પણ હોય તો જોઈ જુએ. દ્રૌપદીને અનાજનો એક દાણો મળ્યો તે એણે શ્રીકૃષ્ણને આપ્યો. ભગવાને એની પાસેથી એ દાણો લઈને ખાધો.\n<br><br>અહીં શ્રીકૃષ્ણએ અનાજનો દાણો ખાધો કે તરત જ નદીએ સ્નાન કરતા દુર્વાસાને પેટ ભરાઈ ગયું હોય એવી તૃપ્તિ થઇ ગઈ! એમને લાગ્યું કે એ ભોજનનો એક કોળિયો પણ નહીં ખાઈ શકે. આથી તેઓ દ્રૌપદી પાસે ભોજન લેવા ન ગયા.\n<br><br>આમ, હંમેશની જેમ શ્રીકૃષ્ણ દ્રૌપદીની મદદે આવ્યા. જેઓ ભગવાનને સમર્પિત હોય છે એમની મદદ ભગવાન કરતા જ હોય છે.",
      "image" : "drupdi_akshypatra",
      "HeadingLine" : "પાંડવોની પત્ની દ્રૌપદીને સૂર્ય ભગવાને એક અક્ષયપાત્ર આપ્યું હતું. પાંડવોને કૌરવો દ્વારા ૧૨ વર્ષનો દેશવટો મળ્યો હતો. આ દેશવટા દરમ્યાન પાંડવો આખા દેશમાં પરિભ્રમણ કરતા હતા...",
      "bc_image" : "six_gradient_flat"
    },
    {
      "index" : "૭",
      "Heading" : "શ્રીકૃષ્ણ બ્રહ્મચારી",
      "aarti" : "એક દિવસ શ્રીકૃષ્ણએ એમની પત્ની રુકમિણીને જણાવ્યું કે દુર્વાસા મુનિ નદીના સામેના કિનારે આવ્યા છે. એમણે મુનિને પ્રસન્ન કરવા માટે ઉત્તમ પ્રકારનું ભોજન તૈયાર કરવા કહ્યું. રુકમિણી ભોજન તૈયાર કરીને નદીએ ગયાં પણ ત્યાં નદી પાર કરાવવા કોઈ નાવ કે નાવિક નહોતા.\n<br><br>રુકમિણીએ શ્રીકૃષ્ણની મદદ માંગી. શ્રીકૃષ્ણએ રુકમિણીને કહ્યું કે નદીને જઈને કહો, \"નિત્ય બ્રહ્મચારી કૃષ્ણએ રસ્તો કરી આપવા કહ્યું છે\". રુકમિણીને ખુબ જ નવાઈ લાગી કે શ્રીકૃષ્ણ તો પરણેલા છે અને કુટુંબ વાળા છે તો તેઓ નિત્ય બ્રહ્મચારી કેવી રીતે કહેવાય? છતાંય એમણે નદીને જઈને શ્રીકૃષ્ણએ કહ્યા મુજબ કહ્યું. નદીએ તરત જ રસ્તો કરી આપ્યો.\n<br><br>રુકમિણી દુર્વાસા મુનિ પાસે ગયાં અને એમને ભોજન કરાવ્યું. મુનિએ પ્રસન્ન થઈને એમને આશીર્વાદ આપ્યા. રુકમિણીએ પાછા ફરતી વખતે નદી પાર કરવા માટે દુર્વાસાની મદદ માંગી. દુર્વાસાએ એમને કહ્યું કે નદીને જઈને કહો, \"નિત્ય ઉપવાસી દુર્વાસાએ રસ્તો કરી આપવા કહ્યું છે”. રુકમિણીને ખુબ જ નવાઈ લાગી કે હજી હમણાં જ મુનિએ આટલું ભોજન કર્યું છે છતાં પોતાને નિત્ય ઉપવાસી કેમ કહે છે?\n<br><br>એમણે મુનિને કાંઈ જ પૂછ્યું નહીં અને એમના કહ્યા મુજબ નદીને કહ્યું. નદીએ તરત જ રસ્તો કરી આપ્યો. રુકમિણીને ઘણી જ જીજ્ઞાસા થઇ. નદી પાર કરીને શ્રીકૃષ્ણ પાસે પહોંચીને રુકમિણીએ એમને પૂછ્યું, \"તમે પોતે પરણેલા અને કુટુંબ વાળા છો છતાં પોતાને નિત્ય બ્રહ્મચારી કહો છો. દુર્વાસા મુનિ ભરપેટ ભોજન કર્યા પછી પોતાને નિત્ય ઉપવાસી કહે છે. નદીએ આ બંને વાત સ્વીકારીને મને રસ્તો પણ કરી આપ્યો. મને તો કાંઈ સમજાતું નથી\".\n<br><br>શ્રીકૃષ્ણ હસી પડ્યા. એમણે રુકમિણીને કહ્યું, \"અમે બંને આત્મજ્ઞાની છીએ. અમે કોઈ પણ કાર્ય કરીએ ત્યારે જાણીએ છીએ કે એ કાર્ય તો શરીર કરે છે. આત્મા તો સદા અનાસક્ત છે - આત્મા કોઈ કાર્યથી બંધાતો નથી. કોઈ પણ કાર્ય કરતી વખતે દુર્વાસા અને હું સાવ જ અનાસક્ત હોઈએ છીએ. અમે મનથી ક્યારેય એ કાર્ય સાથે બંધાતા નથી. એટલે જ હું નિત્ય બ્રહ્મચારી છું અને દુર્વાસા નિત્ય ઉપવાસી છે\".\n<br><br>આપણે જો આ મહાન સત્ય સમજી શકીએ તો આપણે સુખી અને સંતોષી જીવન જીવી શકીએ.",
      "image" : "krishna_brahmchari",
      "HeadingLine" : "દએક દિવસ શ્રીકૃષ્ણએ એમની પત્ની રુકમિણીને જણાવ્યું કે દુર્વાસા મુનિ નદીના સામેના કિનારે આવ્યા છે. એમણે મુનિને પ્રસન્ન કરવા માટે ઉત્તમ પ્રકારનું ભોજન તૈયાર કરવા કહ્યું...",
      "bc_image" : "seven_gradient_flat"
    },
    {
      "index" : "૮",
      "Heading" : "શ્રીકૃષ્ણનો ક્રોધ ઉપર વિજય",
      "aarti" : "શ્રીકૃષ્ણ એવા અનેક વિશિષ્ઠ લક્ષણો ધરાવતા હતા જેનાથી તેઓ સામાન્ય માણસ કરતાં જુદા તરી આવતા અને એટલે જ તેઓ ભગવાનના અવતાર ગણાય છે. આપણે સૌ જાણીએ છીએ કે આપણે અત્યંત વિષમ પરિસ્થિતિમાં ગુસ્સા પર કાબુ નથી કરી શકતા. સંતો માટે પણ આ ઘણું વિકટ છે. ભગવાન શ્રીકૃષ્ણએ ક્રોધ ઉપર વિજય મેળવી લીધો હતો.\n<br><br>એક દિવસ દુર્વાસા મુનિ શ્રીકૃષ્ણના મહેલમાં આવ્યા. દુર્વાસા એમના તીવ્ર ક્રોધ માટે જાણીતા છે. તેઓ એમની અપેક્ષાઓ પૂરી ન કરે તેને શ્રાપ આપી દેતા. શ્રીકૃષ્ણ અને એમની પત્ની રુકમિણીએ એમને પ્રસન્ન કરવા બનતું બધું જ કર્યું.\n<br><br>દુર્વાસા શ્રીકૃષ્ણનો ક્રોધ ઉપર કેવો કાબુ છે તેની કસોટી કરવા માંગતા હતા એટલે એમણે શ્રીકૃષ્ણનું અપમાન કરવા માંડ્યું. એમણે શ્રીકૃષ્ણને આખા શરીર પર દહીં લગાવવા કહ્યું. મહાભારત યુગના એક શક્તિશાળી નેતા સાથે આવું કરવાની કોઈ હિંમત કરી શકે? પરંતુ શ્રીકૃષ્ણ શાંત રહ્યા અને એમના આખા શરીર પર દહીં લગાવ્યું!\n<br><br>હવે દુર્વાસાએ શ્રીકૃષ્ણને કહ્યું કે મને રથમાં બેસાડો અને રુકમિણી પાસે રથ ખેંચાવો! શ્રીકૃષ્ણની પ્રાણ પ્રિય પત્ની રુકમિણી માટે તો આ ઘણું જ અસહ્ય હતું. છતાં શ્રીકૃષ્ણએ રુકમિણી પાસે અશ્વની માફક રથ ખેંચાવ્યો! દુર્વાસાએ જોયું કે તેઓ હજી સુધી શ્રીકૃષ્ણને ઉશ્કેરી શક્યા નથી એટલે એમણે રુકમિણીને ચાબુક ફટકારવા માંડી! આ તો ઘણું જ ઘાતકી હતું છતાં શ્રીકૃષ્ણ એક શબ્દ પણ ન બોલ્યા.\n<br><br>નાજુક રુકમિણીથી આ સહન ન થતાં તે દુર્વાસાના રથ સાથે જમીન પર ફસડાઈ પડ્યાં. દુર્વાસા એકદમ ગુસ્સે થઈને ચાલવા માંડ્યા. શ્રીકૃષ્ણ એમના તરફ દોડી ગયા અને એમના પગમાં પડી ગયા. શ્રીકૃષ્ણએ મુનિને આજીજી કરી કે અમે તમારી બરાબર સેવા નથી કરી શક્યાં તો અમને માફ કરી દો. આ જોઇને દુર્વાસાને ખાતરી થઇ ગઈ કે શ્રીકૃષ્ણએ ખરેખર ક્રોધ ઉપર સંપૂર્ણ કાબુ મેળવી લીધો છે.\n<br><br>દુર્વાસાએ શ્રીકૃષ્ણને પકડીને ઉભા કર્યા અને કહ્યું, \"કૃષ્ણ, તમે તો સ્વભાવથી જ ક્રોધને જીતી લીધો છે. મેં તમારી અને રુકમિણી સાથે જે કાંઈ કર્યું તે માટે હું દિલગીર છું. હું તો તમારી કસોટી કરતો હતો. હું તમને વરદાન આપું છું કે તમારા શરીરના જે જે ભાગ પર તમે દહીં લગાવ્યું છે તે વજ્રના થઇ જશે. કોઈ પણ શસ્ત્ર એને ઈજા નહીં કરી શકે\".\n<br><br>શ્રીકૃષ્ણએ આખા શરીર પર દહીં લગાવ્યું હતું એટલે એમનું આખું શરીર વજ્રનું થઇ ગયું. માત્ર પગની પાની પર જ દહીં નહોતું લગાવ્યું એટલે ફક્ત પાની જ વજ્ર જેવી ન બની. શ્રીકૃષ્ણના અંતકાળે પેલા પારઘીએ એમની પર તીર છોડ્યું ત્યારે એ તીર એમના અંગુઠાને વીંધીને છાતીમાં વાગ્યું!",
      "image" : "krishna_angry_victory",
      "HeadingLine" : "શ્રીકૃષ્ણ એવા અનેક વિશિષ્ઠ લક્ષણો ધરાવતા હતા જેનાથી તેઓ સામાન્ય માણસ કરતાં જુદા તરી આવતા અને એટલે જ તેઓ ભગવાનના અવતાર ગણાય છે. આપણે સૌ જાણીએ છીએ કે આપણે અત્યંત વિષમ પરિસ્થિતિમાં ગુસ્સા પર કાબુ નથી કરી શકતા....",
      "bc_image" : "eight_gradient_flat"
    },
    {
      "index" : "૯",
      "Heading" : "શ્રીકૃષ્ણ - સાક્ષાત ભગવાન!",
      "aarti" : "શ્રીકૃષ્ણ એવા અનેક વિશિષ્ઠ લક્ષણો ધરાવતા હતા જેનાથી તેઓ સામાન્ય માણસ કરતાં જુદા તરી આવતા અને એટલે જ તેઓ ભગવાનના અવતાર ગણાય છે. પરંતુ તેઓ જાહેરમાં ભાગ્યે જ આવું કશું બોલ્યા હતા.\n<br><br>કુરુક્ષેત્રના યુદ્ધમાં કૌરવોનો પરાજય થયો અને બધા જ કૌરવો માર્યા ગયા. ભીષ્મ, દ્રોણ, કર્ણ અને કૌરવ પક્ષે રહેલા બીજા અનેક મહાન યોધ્ધાઓ પણ માર્યા ગયા. પાંચ પાંડવો જીવિત રહ્યા હતા પણ એમના પુત્રો માર્યા ગયા હતા. અર્જુનનો પરાક્રમી પુત્ર અભિમન્યુ પણ મૃત્યુ પામ્યો હતો. આથી પાંડવોના વંશમાં કોઈ જ હયાત નહોતું રહ્યું. અભિમન્યુની પત્ની ઉત્તરા ત્યારે ગર્ભવતી હોવાથી એના ગર્ભમાં રહેલું બાળક જ પાંડવોના વંશની એક માત્ર આશા હતી.\n<br><br>ગુરુ દ્રોણના પુત્ર અશ્વસ્થામાએ ઉત્તરાના ગર્ભમાં રહેલ બાળકને મારી નાંખીને પાંડવોના વંશનો નાશ કરવાનો નિર્ધાર કર્યો. એણે સંહારક શસ્ત્ર બ્રહ્માસ્ત્રનો ઉપયોગ કરીને ઉત્તરાના ગર્ભમાંના બાળકને મારી નાંખ્યો. ઉત્તરા ચોધાર આંસુએ રડતી હતી અને પાંડવો પણ ઘણા ગમગીન થઇ ગયા કારણકે એમનો એક માત્ર વારસ પણ ન રહ્યો.\n<br><br>આ સમયે ભગવાન શ્રીકૃષ્ણએ ઉત્તરાના ગર્ભમાંના બાળકને જીવિત કરવા એમની શક્તિનો ઉપયોગ કર્યો. એમણે દર્ભની એક સળી લઈને પ્રાર્થના કરી, \"જો મેં હંમેશાં સત્યનું આચરણ જ કર્યું હોય અને ક્યારેય કોઈ પાપ ન કર્યું હોય તો ઉત્તરાના ગર્ભમાં રહેલ બાળક જીવિત થાય!\"\n<br><br>અને આ સાથે જ ઉત્તરાના ગર્ભમાંનું બાળક જીવિત થઇ ગયું! અહીં શ્રીકૃષ્ણએ જાહેરમાં એમની શક્તિ અને વિશિષ્ઠ ગુણો પ્રગટ કર્યા. સામાન્ય રીતે આપણને એવું લાગે કે શ્રીકૃષ્ણએ તો યુદ્ધમાં પાંડવોના વિજય માટે અનેક યુક્તિઓ અજમાવી હતી તો તેઓ શી રીતે એવું કહી શકે કે એમણે હંમેશાં સત્યનું આચરણ જ કર્યું હતું અને ક્યારેય કોઈ પાપ નહોતું કર્યું? પરંતુ હકીકત એ છે કે ભગવાન શ્રીકૃષ્ણએ હંમેશાં સત્ય - ધર્મને જ સાથ આપ્યો હતો અને તેઓ માત્ર અધર્મ - અસત્યની જ વિરુદ્ધ હતા. આથી જ તેઓ વિશ્વાસપૂર્વક કહી શક્યા કે એમણે ક્યારેય કોઈ પાપ નથી કર્યું.\n<br><br>ઉત્તરાએ જે બાળકને જન્મ આપ્યો એ રાજા પરીક્ષિત બન્યા અને પાંડવો બાદ એમણે હસ્તિનાપુરમાં રાજ કર્યું.",
      "image" : "krishna_god",
      "HeadingLine" : "શ્રીકૃષ્ણ એવા અનેક વિશિષ્ઠ લક્ષણો ધરાવતા હતા જેનાથી તેઓ સામાન્ય માણસ કરતાં જુદા તરી આવતા અને એટલે જ તેઓ ભગવાનના અવતાર ગણાય છે. પરંતુ તેઓ જાહેરમાં ભાગ્યે જ આવું કશું બોલ્યા હતા....",
      "bc_image" : "nine_gradient_flat"
    },
    {
      "index" : "૧૦",
      "Heading" : "કુંતીએ કાંટાળી જીન્દગીનું વરદાન માંગ્યું",
      "aarti" : "પાંડવોના માતા કુંતી એ ભગવાન શ્રીકૃષ્ણના ફોઈ થાય. તેઓ શ્રીકૃષ્ણના પિતા વાસુદેવના બહેન હતા. કુંતીએ એમની જીન્દગીમાં ભાગ્યે જ સુખના દિવસો જોયા હતા. એમણે ઘણી યુવાન વયમાં જ એમના પતિ પાંડુને ગુમાવ્યા હતા. એમના પુત્રો પાંડવો સાથે એમણે અનેક વર્ષો વનવાસમાં વિતાવ્યા હતા.\n<br><br>દેખીતી રીતે જ શ્રીકૃષ્ણને એમના ફોઈ કુંતી માટે ઘણું દુ:ખ થતું. કારણકે તેઓ એમના સ્વજનો માટે કાંઈ પણ કરવા સમર્થ હતા તેમ છતાં એમના જ ફોઈને જીવનમાં અનેક મુશ્કેલીઓનો સામનો કરવો પડતો. એક દિવસ એમણે ફોઈ કુંતીને કોઈ વરદાન માંગવા કહ્યું.\n<br><br>કુંતીએ શ્રીકૃષ્ણને કહ્યું, \"કેશવ, મને જો સુખની જીન્દગી મળી જશે તો કદાચ હું સતત તમારું સ્મરણ ન કરું. જો તમે મને વરદાન આપવા માંગતા હો તો કંટક ભરી જીન્દગી આપો જેથી મુશ્કેલીઓ વચ્ચે હું હર પળ તમારું જ સ્મરણ કરતી રહું\".\n<br><br>સામાન્ય રીતે આપણે આપણા સુખના દિવસોમાં ભગવાનને યાદ નથી કરતા હોતા. માત્ર મુશ્કેલીઓ આવે ત્યારે જ આપણે ભગવાનને યાદ કરીએ છીએ. કુંતી એમની જીન્દગીની એક પણ પળ શ્રીકૃષ્ણના સ્મરણ વિના કાઢવા નહોતા માંગતા એટલે જ એમણે મુશ્કેલીઓ વાળી જીન્દગીનું વરદાન માંગ્યું",
      "image" : "kunti_life",
      "HeadingLine" : "પાંડવોના માતા કુંતી એ ભગવાન શ્રીકૃષ્ણના ફોઈ થાય. તેઓ શ્રીકૃષ્ણના પિતા વાસુદેવના બહેન હતા. કુંતીએ એમની જીન્દગીમાં ભાગ્યે જ સુખના દિવસો જોયા હતા....",
      "bc_image" : "ten_gradient_flat"
    },
    {
      "index" : "૧૧",
      "Heading" : "ભીમ બકાસુરની લડાઈ",
      "aarti" : "પાંડવોએ કૌરવોથી છુપાઈને ૧૨ વર્ષ સુધી જંગલમાં રહેવું પડ્યું હતું. એક વખત તેઓ વેશપલટો કરીને બ્રાહ્મણનો વેશ લઈને એકચક્ર નામના નગરમાં ગયા. ત્યાં એમણે એક બ્રાહ્મણના ઘરમાં આશરો લીધો. તેઓ દિવસ દરમ્યાન શાસ્ત્રનો અભ્યાસ કરતા અને સુર્યાસ્ત બાદ ભિક્ષા માટે જતા જેથી કોઈ એમને ઓળખી ન લે.\n<br><br>એક દિવસ પાંડવોના માતા કુંતીએ જોયું કે એમના યજમાનનું કુટુંબ બહુ જ દુ:ખી હતું. તેઓ રડતા પણ હતા. કુંતીએ એમને પૂછ્યું કે તેઓ શાથી આટલા પરેશાન છે? યજમાને કહ્યું, \"જંગલમાં બકાસુર નામનો એક રાક્ષસ રહે છે. એને દરરોજ એક માણસ, બે પાડા અને ઘણું બધું ખાવાનું જોઈએ છે. એકચક્રના દરેક કુટુંબે વારાફરતી એક માણસને બકાસુરને ખાવા મોકલવો પડે છે. આવતીકાલે અમારો વારો છે. જો અમે અમારા એકમાત્ર દીકરાને મોકલીશું તો અમે તેને ગુમાવી દઈશું\". આમ કહીને બ્રાહ્મણ અને એની પત્ની ચોધાર આંસુએ રડવા લાગ્યા.\n<br><br>કુંતીએ એમને કહ્યું, \"કોઈ ચિંતા ન કરો. તમારા દીકરાને બદલે મારો પુત્ર જશે\". યજમાને કહ્યું કે અતિથીને બકાસુર પાસે જીવતા ખાઈ જવા મોકલવા એ તો બહુ મોટું પાપ થાય. પરંતુ કુંતીએ એમને કહ્યું કે કશું નહીં થાય કારણકે એનો પુત્ર તો ઘણો જ બળવાન છે. ભીમે જયારે આ જાણ્યું ત્યારે એ તો ખુશીથી ઝુમી ઉઠ્યો કારણકે કેટલાય સમયથી એણે કોઈ રાક્ષસ સાથે લડાઈ નહોતી કરી. ઉપરાંત એ વાત જાણીને તે અત્યંત ખુશ થઇ ગયો કે એને ખુબ જ ખાવાનું પણ મળવાનું છે!\n<br><br>બીજે દિવસે ભીમ એક ગાડું ભરીને ખાવાનું લઈને જંગલમાં ગયો. તે ઘણો ભૂખ્યો થયો હતો એટલે એણે ખાવાનું શરુ કરી દીધું. જાત જાતની અને ભાત ભાતની વાનગીઓ હતી એટલે ભીમ તો બે હાથથી ખાવા લાગ્યો! એણે લાડુ, મીઠાઈઓ, રોટલી, શાક, કઢી, ભાત વિ. ખાધું. ઘર છોડ્યા પછી ઘણા સમય બાદ આટલું ખાવાનું મળતું હતું એટલે એ તો બધી જ વાનગીઓ લિજજતથી ખાતો હતો.\n<br><br>બકાસુર ઉંઘતો હતો પણ ખોરાકની સુગંધથી જાગી ગયો. એણે જોયું કે એક માણસ આનંદથી બધું ખાવાનું ખાય છે. આથી તે એકદમ ગુસ્સે થઇ ગયો. એણે રાડ પાડી કહ્યું, \"એ માણસ! કોણ છે તું? હું તને ખાઈ જાઉં એ પહેલાં તું મારું ખાવાનું ખાઈ જાય છે?\" ભીમે તો એની સામે જોયું પણ નહીં અને ખાવાનું ચાલુ જ રાખ્યું. આથી બકાસુર વધારે ગુસ્સે થઈને ભીમ તરફ ધસ્યો. ભીમે ગરમ કઢીની બાલદી બકાસુર પર ફેંકી. તે દાઝી ગયો પણ તેના શરીર પરથી કઢી ચાટવા લાગ્યો. ભીમ લાડુ મારવા લાગ્યો. બકાસુર લાડુ ભેગા કરીને ખાવા લાગ્યો. ભીમે બકાસુરના માથા પર શાક અને ભાત ફેંક્યા. બકાસુર એના લાંબા વાળમાંથી શાક-ભાત કાઢીને ખાવા લાગ્યો. ભીમને, બકાસુરને ચીડવવાની મજા આવતી હતી.\n<br><br>હવે ભીમે ધરાઈને ખાઈ લીધું હતું એટલે એણે ગંભીરતાથી લડવાનું નક્કી કર્યું. એણે બળપૂર્વક બકાસુરને એક મુક્કો માર્યો. બકાસુર દુર સુધી ફંગોળાઈને એક ઝાડ પર પડ્યો. એ ઝાડ ઉખેડીને ભીમ તરફ દોડ્યો. પરંતુ ભીમે ફક્ત એક હાથથી જ એને રોકી લીધો અને જોરથી લાત મારી. પછી ભીમે ઝાડ ઉખેડીને એને જોરથી ફટકાર્યું. આમ બંને વચ્ચે જોરદાર લડાઈ જામી. બકાસુરે ક્યારેય આવા બળવાન માણસ સાથે લડાઈ નહોતી કરી એટલે એ તો સાવ ઢીલો પડી ગયો પરંતુ ભીમ તો જરાય થાક્યો નહોતો. છેવટે ભીમે આ લડાઈ પૂરી કરવા નક્કી કર્યું. ભીમે ઢીંગલાની જેમ બકાસુરને હવામાં ઉંચે ફંગોળ્યો. બકાસુર જમીન પર પડ્યો ત્યારે એના શરીરના બધા જ હાડકાં ભાંગીને ભુક્કો થઇ ગયા હતા. ભીમે જોરથી ગર્જના કરી. આ સાથે જ બીજા બધા રાક્ષસો જંગલ છોડીને ભાગી ગયા.\n<br><br>હવે એકચક્ર નગર બકાસુરના ત્રાસમાંથી મુક્ત થયું. લોકોએ એમને મળેલી મુક્તિની ઉજવણી કરી અને ભીમ એમનો માનીતો બની ગયો. લોકો પાંડવોને પોતાના ઘરે ભોજન લેવા આમંત્રણ આપવા લાગ્યા. પાંડવો તો કૌરવોથી છુપાઈને વનવાસ ભોગવી રહ્યા હતા એટલે હવે એમના માટે ત્યાં રહેવું સલામત નહોતું કારણકે કૌરવોને શક જાય કે આટલા બહાદુર બ્રાહ્મણો કદાચ પાંડવો જ હોઈ શકે. આથી તેઓ લોકોની રજા લઈને પાછા પરિભ્રમણ કરવા લાગ્યા.\n<br><br>ભીમની બકાસુર સાથેની લડાઈની આ મજાકભરી વાર્તામાંથી પણ આપણને કાંઇક શીખવા મળે છે. ભારતમાં આપણે કહેતા હોઈએ છીએ કે, \"અતિથી દેવો ભવ\" - \"અતિથી આપણા માટે ભગવાન જેવા છે\". આથી બ્રાહ્મણ કુટુંબ મુશ્કેલીમાં હતું છતાં એમણે પાંડવોને આશરો આપ્યો કારણકે એ તેમની ફરજ થઇ. પાંડવો ક્ષત્રિય યોદ્ધા હતા. એમની ફરજ અન્યનું રક્ષણ કરવાની હતી એટલે એમના માટે ઓળખાઈ જવાનું જોખમ હતું છતાં એમણે એમના યજમાનને અને એકચક્રના લોકોને બચાવવાની એમની ફરજનું પાલન કર્યું. દરેકે પોતાની ફરજનું નિષ્ઠાપૂર્વક પાલન કરવું જોઈએ.\n",
      "image" : "bhim_bakasur",
      "HeadingLine" : "પાંડવોએ કૌરવોથી છુપાઈને ૧૨ વર્ષ સુધી જંગલમાં રહેવું પડ્યું હતું. એક વખત તેઓ વેશપલટો કરીને બ્રાહ્મણનો વેશ લઈને એકચક્ર નામના નગરમાં ગયા...",
      "bc_image" : "eleven_gradient_flat"
    },
    {
      "index" : "૧૨",
      "Heading" : "હનુમાનજીએ ભીમનો અહંકાર દુર કર્યો",
      "aarti" : "આપણા પુરાણા ગ્રંથોમાં જણાવ્યા મુજબ હનુમાનજી વાયુ પુત્ર હતા.ભીમ પણ વાયુ પુત્ર હતો. આથી હનુમાનજી એ ભીમના મોટા ભાઈ થયા.\n<br><br>અમુક સમય માટે ભીમને એના પ્રચંડ બળનું અભિમાન થવા લાગ્યું. હનુમાનજીએ એમના નાના ભાઈ ભીમને પાઠ ભણાવવાનું નક્કી કર્યું. હનુમાનજી એક ઘરડા વાનરનું રૂપ લઈને ભીમ પસાર થતો હતો એ માર્ગ પર બેસી ગયા. ભીમે આ ઘરડા વાનરને એના માર્ગ વચ્ચે બેઠેલો જોયો એટલે એણે બુમો પાડીને એને હટી જવા કહ્યું.\n<br><br>ઘરડા વાનરે તસ્દી સુધ્ધાં ન લીધી એટલે ભીમ ગુસ્સે થઇ ગયો. એણે વાનરને ધમકી આપી કે તે હટી જાય નહીંતર એ લાત મારશે. ઘરડા વાનરે એને હટાવી જોવા ભીમને પડકાર ફેંક્યો. ભીમ વાનરને પૂંછડી પકડીને ફંગોળી દેવા એના તરફ ધસ્યો. પરંતુ...એ તેની પૂંછડી ઉંચી પણ ન કરી શક્યો! ભીમને આઘાત સાથે આશ્ચર્ય થયું પણ એણે વાનરની પૂંછડી ઉંચી કરવા એની પૂરી તાકાત લગાવી દીધી. તે તસુભાર પણ ઉંચી ન કરી શક્યો!\n<br><br>હવે ભીમને ખ્યાલ આવી ગયો કે આ કોઈ સાધારણ વાનર નથી. તો પછી આ જગતમાં એના પોતાના કરતાં વધારે શક્તિશાળી કોણ હોઈ શકે? ભીમ તરત જ ઓળખી ગયો કે આ બીજું કોઈ નહીં પણ એના મોટા ભાઈ હનુમાનજી જ હોય. એણે પોતાના મોટા ભાઈનું અપમાન કર્યું હતું એટલે એને શરમ આવી ગઈ. એણે હનુમાનજીને વિનંતી કરી કે પોતાને માફ કરી દે.\n<br><br>હનુમાનજીએ ભીમને ક્ષમા આપી અને આવો અહંકાર દુર કરવા સલાહ આપી. એમણે ભીમને નમ્ર અને વિવેકી બનવા કહ્યું.",
      "image" : "hanuman_bhim",
      "HeadingLine" : "આપણા પુરાણા ગ્રંથોમાં જણાવ્યા મુજબ હનુમાનજી વાયુ પુત્ર હતા.ભીમ પણ વાયુ પુત્ર હતો. આથી હનુમાનજી એ ભીમના મોટા ભાઈ થયા...",
      "bc_image" : "twelve_gradient_flat"
    },
    {
      "index" : "૧૩",
      "Heading" : "અભિમન્યુનો મૃત્યુ બાદ પોપટ તરીકે જન્મ થયો",
      "aarti" : "કુરુક્ષેત્રના યુદ્ધમાં અર્જુનનો વીર પુત્ર અભિમન્યુ શક્તિશાળી યોદ્ધાઓ સામે એકલો લડ્યો અને એક પરાક્રમી યોદ્ધાની વીરગતિ પામ્યો. અર્જુન માટે તો આ કઠોર ઘા હતો. અર્જુન ચોધાર આંસુએ રડતો હતો.\n<br><br>ભગવાન શ્રીકૃષ્ણએ એને ઉપદેશ આપ્યો પણ વ્યર્થ. અર્જુન એ સ્વીકારવા જ તૈયાર નહોતો કે એનો પુત્ર હવે હયાત નથી. આથી શ્રીકૃષ્ણએ એને કહ્યું કે અભિમન્યુ હજી એની નજીકમાં જ છે. એનો આત્મા એક પોપટના શરીરમાં પ્રવેશ્યો છે. આ જાણીને અર્જુન પોપટ તરફ દોડ્યો.\n<br><br>અર્જુન જોરથી રડતાં રડતાં બોલ્યો, \"મારા પુત્ર! મારા પુત્ર!\"\n<br><br>પોપટ બોલ્યો, \"કોણ પુત્ર અને કોણ બાપ? આગલા જન્મમાં હું તારો બાપ હતો અને તું મારો પુત્ર હતો. છેલ્લા જન્મમાં તું મારો બાપ હતો અને હું તારો પુત્ર હતો\".\n<br><br>હવે અર્જુનને સમજાયું કે કોઈએ મૃત્યુ પામેલાઓ માટે રડવું ન જોઈએ કારણકે પિતા-પુત્ર જેવા સંબંધો તો માત્ર દેહના જ હોય છે. આત્મા તો અમર છે અને કદી મરતો નથી. આપણે જેમ કપડાં બદલીએ છીએ એમ આત્મા શરીર બદલે છે.",
      "image" : "abhimanyu_parrot",
      "HeadingLine" : "કુરુક્ષેત્રના યુદ્ધમાં અર્જુનનો વીર પુત્ર અભિમન્યુ શક્તિશાળી યોદ્ધાઓ સામે એકલો લડ્યો અને એક પરાક્રમી યોદ્ધાની વીરગતિ પામ્યો. અર્જુન માટે તો આ કઠોર ઘા હતો. અર્જુન ચોધાર આંસુએ રડતો હતો...",
      "bc_image" : "first_gradient_flat"
    }
  ]
}