{
  "vratKathaList" : [
    {
      "index" : "૧",
      "Heading" : "શ્રી સત્યનારાયણ વ્રત કથા",
      "HeadingLine" : "એક સમયની વાત છે. નૈમીષારણ્ય તિર્થક્ષેત્રમા શૌનક વગેરે ઋષીઓ ભેગા થયા હતા. તે સમયે પુરાણો તથા મહાભારતના રચયીતા શ્રી વ્યાસ મુનીના પ્રધાન શિષ્ય સુતજી પણત્યા બિરાજમાન હતા...",
      "Katha" : "એક સમયની વાત છે. નૈમીષારણ્ય તિર્થક્ષેત્રમા શૌનક વગેરે ઋષીઓ ભેગા થયા હતા. તે સમયે પુરાણો તથા મહાભારતના રચયીતા શ્રી વ્યાસ મુનીના પ્રધાન શિષ્ય સુતજી પણત્યા બિરાજમાન હતા. શૌનક વગેરે રૂષિઓએ શ્રી સુતજીને પછ્યુ કે હે મહામુની! વ્રત અથવા તપથી ક્યુ મનોવાંછીત ફળ પ્રાપ્ત છે થાય, આપ તે અમને સમજાવીને કહેવાની કૃપા કરો.<br><br>શ્રી સુતજીએ કહ્યુ: એક વાર આજ પ્રશ્ન યોગીરાજ નારદજીએ શ્રીલક્ષ્મીપતિ વિષ્ણુ ભગવાનને પૂછયો હતો એનો, જે ઉત્તર ભગવાનેઆપ્યો હતો જ તે કથા હુ તમને સંભળાવુ છું.<br><br>એક સમયે પરોપકારની ઈચ્છાથી બધા લોકમા ફરનાર યોગીરાજનારદજી ફરતા ફરતા મૃત્યુલોક આવ્યા મા. ત્યા એમણે ઘણાલોકોને પોતપોતાના પુર્વજન્મના કર્મ અનસુાર અનેક પ્રકારના દુ: ખો ભોગવતા જોયા.<br><br> એવો કયો ઉપાય છે કે જેનાથી લોકોના આ દુ:ખો દૂર થઈ શકે એવુ વિચારી યોગીરાજ નારદજી વિષ્ણુલોકમા શ્રી વિષ્ણુભગવાન પાસે પહોચ્યા. પર મન-વાણીથી, આદી, મધ્ય અને અંત રહીત, અનંત શક્તિવાળા, સર્વના મૂળ કારણરૂપ નિર્ગુણ, છતા ગુણાત્મા, ભક્તોના દુ: ખો દૂર કરનાર તે દેવોના દેવને જોઈ નારદજી બોલ્યા, ' હું આપને વંદન કરુ છું.'<br><br>શ્રી ભગવાન બોલ્યા, હે ભાગ્યશાળી તમે શા માટે આવ્યા છો? તમારા મનમાં જે કાંઈ હોય તે સઘળુ કહો, હું તમને બધુ જણાવીશ જ.<br><br>નારદ બોલ્યા: હે ભગવાન! પૃથ્વી પર કેટલાયે લોકો વિવિધ પ્રકારના દુ: ખોથી પીડાય છે. એ દુ: ખો દૂર કરવાનો કોઈ આપ સરળઉપાય જાણતા કરી હો તો કૃપા મને કહેવા આપને નમ્રવિનંતી કરુ છું.<br><br>શ્રી વિષ્ણુ ભગવાને કહ્યુ હે નારદ! લોક કલ્યાણની આકાંક્ષાથી તમે સારો પ્રશ્ન પછ્યો. જે કરવાથી મોહમાંથી મુક્ત થવાય તે હું કહું છું તે સાંભળો.<br><br>મનુષ્ય લોકમા અને સ્વર્ગલોકમાં પણ દુર્લભ તથા મહા પુણ્ય આપનારૂ એક વ્રત છે. હે વત્સ! તારા પરના પ્રેમને કારણે હું તને એ કહુ છું. એ છે સત્યનારાયણનુ વ્રત. યોગ્ય વિધિવિધાનથી વ્રત કરવાથી એ તરત જ સુખ મેળવી પરલોકમાંં મોક્ષ મળે છે.ભગવાનનાં આ વાક્યો સાંભળી નારદ બોલ્યા: ' આ વ્રતનું ફળ શું? એની વિધી શી છે? એ વ્રત ક્યારે કરવું? તથા એ કોણે કર્યુ હતુ તે આપ મને વિસ્તારથી કહો. <br><br>'આ પવિત્ર વ્રત દુ: ખ શોક દૂર કરી સુખ, સૌભાગ્ય અને સંતતિ વધારી સર્વત્ર જય અપાવે છે. ભક્તિ અને શ્ર્રદ્ધાથી કોઈ પણ દીવસેસાંજે બ્રાહ્મણો વડીલો,, ઈષ્ટ મીત્રો અને સગાં વહાલાં સહીત ભેગા મળી શ્રી સત્યનારાયણ ભગવાનનુ વ્રત પૂજન કરવુ જોઈએ. સવાયોપ્રસાદ ભગવાનના ચરણોમા અર્પણ કરી પંચામૃત અને પ્રસાદબધાંને વહેંચવો અને પોતે લેવો પણ.પછી આ શ્રી સત્યનારાયણ ભગવાનનું સ્મરણ બધા લોકો કરતા કરતા પોત પોતાના ઘરે જાય, અને નિશ્ચય કરે કે સત્ય વાણી અને સત્યાચરણ દ્વારા પોતાના જીવનને સફળ કરીશુ.<br><br>આ રીતે સત્યનારાયણ ભગવાનનુ વ્રત કરવાથી મનષ્યની બધી મનોકામના અવશ્ય પુર્ણ છે થાય.બોલો શ્રી સત્ય નારાયણ ભગવાનનો જય.<br><br><b>ઈતિ શ્રી સ્કંદપુરાણે રેવાખંડે શ્રી સત્યનારાયણવ્રત કથા પ્રથમોડધ્યાયઃ સંપૂર્ણ. </b><br><br><b>અધ્યાય: - (2) </b><br>આ રીતે સત્યનારાયણ ભગવાનનાં વ્રત વિધાન તથા મહાત્મ્ય જણાવતા શ્રી સુતજીએ શૌનક આદી ઋષિઓને કહ્યુ. આ વ્રત સૌપ્રથમ જેણે કર્યુ તેની કથા કહુ છું.<br><br>હે ઋષીઓ! અત્યંત રમણીય કાશી નગરીમાં શતાનંદ નામનો એકગરીબ બ્રાહ્મણ રહેતો હતો. ભૂખ તરસથી વ્યાકુળ થઈ તે દરરોજભીક્ષા માગીને પોતાના જીવનનો નિર્વાહ કરતો હતો.એક દિવસજેને બ્રાહ્મણ પ્રિય છે એવા પોતે ભગવાન જ એક વૃદ્ધ બ્રાહ્મણનોવેષ ધારણ કરી એમની પાસે આવ્યા અને આદર પુર્વક કહ્યું.<br><br> હે પ્રિય! તમે અત્યંત દીન બની રોજે રોજ શા માટે ભિક્ષા માગોછો?<br><br>વૃદ્ધ બ્રાહ્મણની પ્રેમ ભરી વાણી સાંભળી તે શતાનાંદ બ્રાહ્મણે કહ્યું.  હું બહુ જ ગરીબ છુ, આથી ભિક્ષા માટે ભટકું છું. જો કોઈ આકષ્ટમાથી મુક્ત થવાનો ઉપાય જાણતા હો તો આપ કૃપા કરીનેમને અવશ્ય કહો. વૃદ્ધ બ્રાહ્મણ વેષધારી ભગવાન બોલ્યા:<br><br>હે બ્રાહ્મણ! ઈચ્છીત ફળ આપનાર અને બધી જ મનોકામના પુર્ણ કરનાર શ્રી સત્યનારાયણ ભગવાન છે. તમે એનુ પૂજન અને સર્વશ્રેષ્ઠ વ્રત જ કરો. આ વ્રત કરવાથી મનુષ્ય આવા ગમન ના બંધનમાથી મુક્ત થાય છે અને પૃથ્વી પર સ્વર્ગનુ સુખ મેળવે છે.<br><br>તે દરિદ્ર બ્રાહ્મણને વ્રતની વિધી બતાવી બ્રાહ્મણનો વેષ ધારણ કરેલ ભગવાન શ્રી સત્યનારાયણ અંતર્ ધ્યાન થઈ ગયા.<br><br>આ બ્રાહ્મણે જે વ્રત કહ્યુ તે હું કરીશ એવો નિશ્ચય તેણે કર્યો, આથી રાત્રેે બરાબર ઊંઘ પણ આવી ન. બીજે દીવસે વ્રત અનેપૂજનનો સંકલ્પ કરી શતાનંદ હંમેશની જેમ નગરમાં ભિક્ષા માગવાગયો. તે દિવસે તેને દરરોજ કરતા વધુ ધન મળ્યુ. તે ધન વડેશતાનંદે ભાઈબંધુઓ સહીત શ્રી સત્યનારાયણ ભગવાનનું વ્રત કર્યુ.આ વ્રત કરવાથી તે બ્રાહ્મણ બધા દુ: ખોથી મક્ત થઈ ગયો તથા સંપત્તિવાન બન્યો. શતાનંદ આ વ્રતના પ્રભાવથી બ્રાહ્મણોમાં શ્રેષ્ઠબની ગયો.ત્યારથી તે દર મહીને શ્રી સત્યનારાયણનું વ્રત કરતો. એ બધા રીતે દુ:ખોથી મુક્ત થઈ અત્યંત દુર્લભ મોક્ષને પ્રાપ્ત થયો.<br><br>શ્રી સુતજી બોલ્યા:  હે ઋષીમુનીઓ! શ્રી વિષ્ણુ ભગવાને યોગીરાજ નારદજીને જે કંઈ કહ્યુ હતુ તે બધું જ મેં તમને કહયુ છે. બીજુ વધારે તમારે શું સાંભળવું છે?<br><br>શૌનકાદી ઋષીઓએ કહ્યુ:  હે મુનીશ્રેષ્ઠ! અમને શ્રદ્ધા જન્મે આથી વધુ સાંભળવાનીઈચ્છા છે થાય. તે બ્રાહ્મણ ઉપરાંત બીજા કોણે પૃથ્વી પર આ એવ્રત કર્યુ તે અમે સાંભળવા ઈચ્છીએ છીએ. તો કૃપા કરીને અમનેકહો.<br><br>શ્રી સુતજી બોલ્યા:  હે ઋષીઓ! એક આ સમયે બ્રાહ્મણ જ્યારે શ્રી સત્યનારાયણ ભગવાનનું વ્રત કરી રહ્યો હતો ત્યારે એક કઠીયારો એના ઘરપાસેથી નીકળ્યો. તરસથી પીડાતો તે લાકડાનો ભારો બહાર મૂકી બ્રાહ્મણના ઘરમાં ગયો. તેને વ્રત કરતા જોઈને નમન કરી કઠીયારાએ પુછ્યું: હે બ્રાહ્મણ! આપ આ કરી શું રહયા છો એ અને કરવાથી શું ફળ મળે એ વિસ્તાર પુર્વક મને કહેવાની કૃપા કરો.<br><br>કઠીયારાની વાણી સાાંભળી બ્રાહ્મણે કહ્યુ: \" બધાં ઈચ્છીત ફળ આપનાર આ શ્રી સત્યનારાયણભગવાનનુ વ્રત છે. એની જ કૃપાથી મને ધનધાન્યાદી સર્વ પ્રાપ્ત થયું છે.<br><br>તેની પાસેથી આ વ્રતનુ મહાત્મ્ય જાણી કઠીયારો ઘણો ખુશી થયો જ, તથા અને પ્રસાદ લઈ પાણી પી લાકડાંનો ભારો માથે મૂકી હું પણ આ વ્રત કરીશ એમ વિચારી નગરમાં એના સદ્ ભાગ્યે જ્યા ધનીક લોકો રહેતા હતા ત્યા પહોચી ગયો. તે દીવસેતે કઠીયારાને એનાં લાકડાંનો રોજ કરતા બમણો ભાવ મળ્યો.<br><br>આ પછી ખુશ થઈ સારા પાકાં કેળાં, દૂધ, ઘી, ઘઉનો લોટ વગેરે લઈ ઘરે આવ્યો. આ પછી પોતાના સગાં વહાલાંને બોલાવી વિધિપુર્વક શ્રી સત્યનારાયણ ભગવાનનું વ્રત કર્યુ આ વ્રતના પ્રભાવથી ધન અને સંતાન વગેરેથી સંપન્ન થઈ આ લોકનાં સમસ્ત સુખો ભોગવી અંતમાં મોક્ષ પદને પ્રાપ્ત થયો. બોલો શ્રી સત્યનારાયણ ભગવાનનો જય ||<br><br><b>અધ્યાય: - (3) </b><br><br>શ્રી સુતજી બોલ્યા: - હે મુનીશ્રેષ્ઠ! હવે એની આગળની કથા ધ્યાન પુર્વકસાંભળો. ઘણા સમય પહેલાંની છે વાત. ઉલ્કામુખ નામનો એકઘણો મોટો, ઈન્દ્રિયજીત અને બુદ્ધીમાન રાજા હતો તે નિયમિત દેવમંદીરમા ભગવાનનું દર્શન કરીને બ્રાહ્મણો અને ભિક્ષુઓને દાન આપતો.<br><br>આ રાજાની પ્રમુગ્ધા નામની રાણી પતિવ્રતા અને કમળસમાન સુંદર મુખવાળી હતી. ઉલ્કામુખ રાજાએ પત્ની સહીત ભદ્રાનદીના કાંઠે શ્રી સત્યનારાયણ ભગવાનનું વ્રત પ્રારંભ કર્યુ. તે જસમયે એક શેઠ વેપાર માટે ઘણું ધન ત્યાં પહોચ્યો લઇ આવી.પોતાના વહાણને માલ સહીત કિનારા પર રાખી રાજા નજીક આવ્યોઅને વિનયપુર્વક પૂછ્યું:<br><br>હે રાજા! ભક્તિપૂર્ણ મનથી શું કરી આપ રહયા છો? એ કરવાથી શું ફળ મળે? આપ એ બધુ મને વિગતવાર કહેવાની કૃપાકરો.<br><br>રાજાએ કહ્યું, હે શઠે! અમે પુત્રાદીની ઇચ્છાથી અમારા સ્વજનો સાથે અતુલ તેજસ્વી શ્રી સત્યનારાયણ ભગવાનનું વ્રત-પૂજન કરીએ છીએ.<br><br>રાજાની આવી વાણી સાંભળી આદરપુર્વક શેઠે કહ્યું: હે રાજન! આ પવિત્ર વ્રતની વિધિ અમને કહેવાની કૃપાકરો, કેમ કે અમને સંતતિ પણ નથી. જો એ કરવાથી ચોક્કસ સંતતિ થતી હોય તો એ વ્રત હું જરૂર કરીશ. આ રીતે રાજાનાં વચનો સાંભળી વેપારમાંથી પરવારી તે શેઠે આનંદપુર્વક ઘરે આવી પોતાની પત્નીને સંતતિ આપનારા વ્રત વિશે બધુ કહ્યું જ. સંતતિ દેનાર શ્રી સત્યનારાયણનું એ વ્રત જ્યારેઆપણને સંતતિ થશે ત્યારે અવશ્ય કરીશ.<br><br>એક દિવસ તેની ધર્મપરાયણ સતી પત્ની લીલાવતી આનંદપૂર્ણ મનથી પતિ સાથે યુક્ત બની. આથી શ્રી સત્યનારાયણ ભગવાનનીકૃપાથી તે ગર્ભવતી થઈ. દસમા મહીને એક સુંદર કન્યાને તેણે જન્મ આપ્યો. તે કન્યા શુક્લ પક્ષના ચંદ્રમાની જેમ મોટી થવા લાગી. તેનું નામકલાવતી રાખવામાાં આવ્યું. આ એક પછી દીવસ લીલાવતીએ મધુર વચને પોતાના પતિને કહ્યું:<br><br>આપે શ્રી સત્યનારાયણ ભગવાનનુ વ્રત કરવાનો સંકલ્પ કરેલો તે કેમ પુરો કરતા નથી?<br><br>શેઠે કહ્યું: અત્યારે વેપારમા તેજીને લીધે અવકાશ નથી, પુત્રીનાલગ્ન સમયે કરીશું\"<br> <br>પોતાની આ રીતે પત્નીને દીલાસો આપી વેપાર અર્થે બીજા નગરમાંચાલ્યો ગયો. સમય વિતવા સાથે કલાવતી મોટી થવા લાગી. એકવાર કલાવતીને શેઠે સખીઓ સાથે રમતી જોઈ અને તે વિવાહનેયોગ્ય થયેલી લાગી. આથી શેઠે પોતાના ભાઇ-ભાંડુઓની સલાહલઇ વાળંદને આજ્ઞા આપી કે જલ્દી કલાવતીને યોગ્ય મુરતિયોશોધી લાવે.<br><br>શેઠની આજ્ઞાથી વાળંદ કન્યાના વિવાહ માટે શ્રેષ્ઠ વર મેળવવાનાવિચારથી કાંચન નામની નગરીમાં પહોચ્યો. એક સુંદર શરીરવાળા અને ગુણવાન વૈશ્ય પુત્રને વિવાહનીવાત પાકી કરી જોઇ આવ્યો. શેઠે સંતુષ્ટ મનથી જ્ઞાતિજનો સાથે રાખી તે શાહકાર પુત્રને પોતાની કન્યા વિધિપૂર્વક અર્પણ કરી. દુર્ભાગ્યે શેઠ પણ આ સમયે શ્રીસત્યનારાયણ ભગવાનનું વ્રત કરવાનું ભૂલી ગયો. આથી શ્રીસત્યનારાયણ ભગવાન નારાજ થયા.<br><br>કન્યાના વિવાહ નિયત સમય બાદ મુજબ વેપારમા પરમ ચતુર તે શેઠ પોતાના જમાઈને લઇ રાજા ચંદ્રકેતુ રત્નસારપુર નામના સમદ્ર નજીકના સુંદર નગરમાં વેપાર કરવા પહોચી ગયો. તે સમયે શેઠને પ્રતિજ્ઞાભ્રષ્ટ થયેલો જોઈ સત્ય નારાયણ ભગવાને શાપ આપ્યો કે તને મહાન, દારુણ અને કઠીન દુ: ખ પ્રાપ્ત થાઓ.<br><br>એક ચોર રાજાના ખજાનામાંથી ધન ચોરી લઇ આ વેપારીઓ જ્યાં હતા ત્યાં આવ્યો. રાજાના સીપાઇઓ એ પીછો પકડ્યો જોઇ ભય ને લીધે તેણે ધન ત્યાં નાંખી દીધુ અને ભાગી ગયો. જ્યાં આ સજ્જન વણીકો હતા ત્યાં રાજાના સીપાઇઓ આવ્યા અનેરાજાનુ, ધન એ ત્યાં જોયું આથી બંનેને દોરડાંથી બાંધી રાજા પાસેલઇ આવ્યા અને કહ્યું :હે પ્રભું! આપનું ધન ચોરનાર બંને ચોર આપની આ સમક્ષહાજર છે.<br><br>સત્યદેવ ભગવાનની માયાથી ચંદ્રકેતુ રાજાએ એમનું કહેવાનું કશું ન સાંભળ્યું અને બંનેને મજબુત રીતે બાંધી કારાગારમાં પુરાવી દીધા. તેમનું જે હતું તે ધન પણ લઇ લીધું.<br><br>શ્રી સત્યનારાયણ ભગવાનના શ્રાપને લીધે શેઠના ઘરે એની પત્નીઅને પુત્રીની પણ ઘણી ખરાબ થઇ દશા. ઘરમાં જે કાંઇ ધન-સંપત્તિ હતી તે ચોર લોકો ચોરી ગયા.ભૂખ તરસથી દુ:ખી થઈ તેઓ મજુરી કરવા લાગી અને ભીક્ષા માગવા ચિત્તભ્રમ થઈ ઘર ઘર ભટકવા લાગી. એક દીવસ ભૂખ-તરસથી વ્યાકુળ કલાવતી એક બ્રાહ્મણના ઘરે ગઇ. ત્યાં તેણે શ્રી સત્યનારાયણ ભગવાનનુ વ્રત-પૂજન જોયું. શ્રી સત્યનારાયણ ભગવાનની કથા સાંભળી, પ્રસાદ લઇ મોડી રાતે કલાવતી ઘરે ગઇ.માતાએ કલાવતીને પ્રેમથી પુછ્યું:<br><br>હે પુત્રી! આટલી રાત વીતવા સુધી ક્યાં હતી? મનમાન્યું કેમ કરે છે?<br><br>કલાવતીએ શાંત સ્વરે કહ્યુ: મા એક, બ્રાહ્મણના ઘરે મેં એવું વ્રત-પૂજન જોયુ જે, બધી ઈચ્છિત મનોકામના પૂર્ણ કરનારુ છે.<br><br>કલાવતીનાં વચન સાંભળી લીલાવતીને શ્રી સત્યનારાયણભગવાનના વ્રતનું સ્મરણ થઇ આવ્યુ તેણે આ વ્રત કરવાનો સંકલ્પ કર્યો અને પોતાના સગા વહાલા સાથે વ્રત પૂર્ણ કર્યુ. લીલાવતીએ ભગવાનને પ્રાર્થના વારંવાર વિનંતિ કરી કરી:<br><br>હે પ્રભુ! મારા પતિ અને જમાઇને જલદી ઘરે મોકલો. તેઓના અપરાધ ક્ષમા કરવામાં સમર્થ આપ જ છો.<br><br>વ્રતથી સંતુષ્ટ થયેલા સત્યનારાયણ પ્રભુએ રાજા ચંદ્રકેતુને તે જ રાત્રેસ્વપ્નમાં કહ્યું :હે રાજન! પેલા બન્ને બંદીવાન વણીકોને જેલમાંથી મુક્ત કરી જે કાંઇ ધન તેમનુ લઇ લીધું છે તે પરત પાછુ જ આપી દો. જો તું ચેતીશ નહી તો તારા ધનપુત્ર સહીત રાજ્યનો નાશ કરીશ.<br><br>આમ કહીને ભગવાન અદ્રશ્ય થયા. થતા જ સવાર રાજા ચદ્રકેતુએ મંત્રીને આદેશ આપ્યો કે જેલમાં પુરેલા પેલા બંને વણીક મહાજનનેપોતાની સમક્ષ લાવવામાં આવે.રાજાનાં આ વચનો સાાંભળી બંને મહાજનોને સેવકોએ મુક્ત કરીરાજા સમક્ષ હાજર કર્યા અને વિનયપૂર્વક કહ્યું:' બંને વણીક પુત્રોને મુક્ત કરી લાવવામાં આવ્યા છે.'<br><br>બંનેએ રાજા ચંદ્રકેતુને નમસ્કારકર્યા. અને પોતાની સાથે બનેલા આગલા બનાવને યાદ કરી બંને જણા ભય વિવહ્વળ બની મૌન રહ્યા, ત્યારે રાજાએ કહ્યું તમને આ દારુણ દુ: ખ દૈવના પ્રકોપને લઈને ભોગવવું પડ્યું હવેતમારે કોઈ પણ ભય રાખવાનું કારણ નથી. હજામત તથા સ્નાનાદી કરાવી, વસ્ત્રાલંકાર આપી, એમની પાસેથી લઈ લીધેલા ધનથીબેવડુ ધન આપી રાજાએ તેમને સંતોષ્યા અને કહ્યુ: હવે ખુશીથીતમે તમારા ઘરે જાઓ.<br><br>રાજાને પ્રણામ કરી 'આપની કૃપાથી અમે હવે અમારા ઘરે જઈશું' કહી તે બંને વૈશ્યોએ પોતાના ઘર તરફ પ્રયાણ કર્યુ. બોલો શ્રી સત્યનારાયણ ભગવાનનનો જય.<br><br><b>અધ્યાય :- (4) </b><br><br>શ્રી સુતજી બોલ્યા: યાત્રા માટે તૈયારી કરતા એ શેઠે સ્વસ્તિવાચન કરાવી બ્રાહ્મણોને દાન આપી નગર તરફ પ્રયાણ કર્યુ. આ વેપારીઓના થોડે દૂર ગયા પછી તેઓની પરીક્ષા લેવા શ્રી સત્યનારાયણ ભગવાન એક સન્યાસીના વેષમાં તેમની પાસે આવ્યા અને બોલ્યા : હે શેઠ! તમારી આ હોડીમાં શું ભર્યુ છે?<br><br>ઘણા ધનથી છકેલા તે બંને મહાજનોએ હસીને કહ્યું: હે સાધુ! તમે કેમ પૂછો છો? તમે શા માટે ધનની ઈચ્છા રાખો છો? અમારી હોડીમાં તો જ વેલા-પાંદડાં ભરેલા છે.<br><br>શ્રી સત્યદેવ ભગવાને આ વેપારીઓની કડવી અને મિથ્યા વાણીસાંભળી કહયુ: સારુ ભાઇ, તમારી વાત સાચી પડો.<br><br>એમ કહી સાધુ વેષધારી સત્યનારાયણ તરત જ ભગવાન એક આગળ જઇ જગ્યાએ દરીયાની નજીક બેસી ગયા.<br><br>દંડી સન્યાસીના ગયા પછી શેઠ નિત્ય કર્મથી પરવારી જ્યારે હોડીપર ગયો ત્યારે હોડીને પાણીથી ઉપર હલકી તરતી જોઇ ગુચવણમાં પડી ગયો.<br><br>તેણે હોડીમાં વેલા-પાંદડાં જોયાં અને મૂર્છિત થઇ જમીન પર ઢળી પડ્યો. શેઠની દશા જોઈ એ એના જમાઇએ કહ્યું:<br><br>હે પિતા! આપ ચિંતા શા માટે કરો છો? શોકથી વ્યાકુળ શામાટે થઇ રહ્યા છો? જરૂર એ પેલા સાધુ મહારાજના શાપને લીધેથઇ રહ્યું છે, એમાં શંકા નથી. આપ એના શરણે જાઓ. એ સર્વ શક્તિમાન છે અને કાંઇ પણ કરી શકે છે.<br><br>જમાઈનાં આ વચન સાંભળી તેઓ બંને સાધુ રૂપી ભગવાન પાસે જઇ પગે પડી આદર સહીત વિનંતિ કરવા લાગ્યા:<br><br>\" હે ભગવાન! હું આપની સમક્ષ જે ખોટું બોલ્યો તે અમારોઅપરાધ ક્ષમા કરો. આમ વારંવાર કહી ખુબ શોક લાગ્યો કરવા.<br><br>રડતા વેપારીઓને જોઇ સાધુ વેષધારી ભગવાને કહ્યું:<br><br>હે શેઠ! વિલાપ ન કર. મારી વાત સાંભળ. માનતા રાખી હોવા છતા તે મારી પૂજા કરી નહી. મિથ્યા વચનો બોલ્યો. આથી જ હેદુ ર્બુદ્ધિ! તને વારંવાર દુ: ખ સહન કરવાં પડ્યાં.<br><br>શ્રી સત્યદેવ ની વાત સાંભળી શેઠ તેમના ચરણોમાં પડી પ્રાર્થના કરવા લાગ્યો:<br><br> હે પ્રભુ! સર્વ બ્રહ્માદી દેવતા પણ આપની માયાથી મોહિત છે, અને આપના આ આશ્ચર્યજનક ગુણ અને રૂપને નથી જાણતા. તમારી માયાથી મોહીત હું શી રીતે જાણી શકું? વહાણમાં પહેલાં મારુ જેધન હતુ તે મને પાછુ આપો. હું મારા વૈભવ અનુસાર આપનુ પૂજન કરીશ. શેઠના ભક્તિ વચનો સાંભળી સ્વામી સત્યદેવ ભગવાન પ્રસન્ન થયા.<br><br>ઈચ્છિત વરદાન આપી ભગવાન અંતર્ધ્યાન થઈ ગયા. શેઠે આવીને પોતાની હોડીને ધન-ધાન્યથી પૂર્ણ જોઇ.<br><br>'સત્યદેવની કૃપાથી મારી ઈચ્છા સફળ થઈ' એમ કહી શ્રીસત્યનારાયણ ભગવાનની પૂજા કરી અને પોતાના ઘર તરફ પ્રયાણકર્યુ.<br><br>નગર દેખાતાં જ પોતાના શેઠે જમાઈને કહ્યું, ' જુઓ મારું રત્નપુરી.' અને પોતાના ધનનું રક્ષણ કરનાર એક દૂતને સમાચાર આપવારવાના કર્યો. દૂતે નગરમાં પહોચી શેઠની પત્નીને જોતા હાથ જોડીશુભ સમાચાર આપતા કહ્યું.<br><br>શેઠ પોતાના જમાઈ, બાંધવો અને પુષ્કળ ધન સાથે નગરની નજીક આવી પહોચ્યા છે.<br><br>દૂતનો સંદેશો સાંભળી લીલાવતી બહુ જ થઇ ખુશ, અને ભગવાન સત્યનારાયણની પૂજા કરી પુત્રીને કહ્યુ કે હું જઇને એ લોકોનું સ્વાગત કરૂ છુ અને તું પણ (પૂજા પૂરી કરીને) જલ્દી આવ.<br><br>કલાવતીએ માઁ નાં વચનો સાંભળી (પ્રસન્ન થઇ) પૂજા પૂરી પરંતુ પ્રસાદ કરી લીધા વિના પોતાના પતિને મળવા તે પણ દોડી ગઇ.<br><br>પ્રસાદ લેવાથી ભગવાન ન થયા સત્યદેવ નારાજ અને કલાવતીનાપતિને એની હોડી સહીત અદ્રશ્ય કરી દીધો.<br><br>કલાવતી પતિને ન પોતાના જોતા તરત જ શો કથી વ્યાકુળ થઇ જમીન ઢળી પર પડી.<br><br>કન્યા કલાવતી ને બહુ જ દુ: ખી અને હોડીને અદ્રશ્ય થયેલી જોઈ શેઠે મનમાં વિચાર્યુ ' આ તે કેવું આશ્ચર્ય?' હોડી ચલાવનાર નાવિકો પણસહુ ચિંતાતુર થયા. પોતાની પુત્રી કલાવતીની સ્થિતિ જોઈલીલાવતી ગભરાઈ ગઈ પણ ખુબ અને અતિ દુ: ખથી વિલાપ કરવા લાગી.<br><br>' જરા વારમાં જમાઈ સાથે હોડી શી રીતે અદૃશ્ય થઈ ગઈ? કોણજાણે કયા દેવની અવગણના થઈ? હું કશુ જાણી શકતી નથી. સત્યદેવનું મહાત્મ્ય જાણવા કોણ શક્તીમાન છે?' આમ કહી લીલાવતી પોતાના સ્વજનો સાથે વીલાપ કરવા લાગી.<br><br>પોતાના સ્વામીના નષ્ટ થવાથી દુ:ખી થયેલી કલાવતીને પછી લીલાવતીએ ખોળામાં બેસાડી ખબુ રુદન કર્યુ કલાવતીએ પાદુકા લઈ પતિની પાછળ સતિ થવાનો મનસૂબો કર્યો.<br><br>કન્યાની આ દશા જોઈ અતિ શોકથી સંતપ્ત તે ધર્મવિદ્ સજ્જન વણીક પોતાની પત્ની સહીત વિચારવા લાગ્યો.<br><br> આ ઘટના કયા દેવતાના કોપને લીધે બની? ભગવાન સત્યદેવની માયાથી અમે ભ્રમણામાં પડ્યાં છીએ. એમ માની શેઠે પોતાનાં સગાં વહાલાંને બોલાવી સંકલ્પ કર્યો, 'આ ઘોર સંકટ દૂર થતા જ હુંભગવાન સત્યનારાયણની પૂજા કરીશ.' અને નમીને શ્રી સત્યદેવને વારંવાર દંડવત્ પ્રણામ લાગ્યો કરવા.<br><br>આથી દીન જનોના ઉદ્ધારક ભક્ત વત્સલ સત્યદેવે સંતુષ્ટ થઈ કૃપાકરી આકાશ વાણીથી કહ્યું, ' પ્રસાદનો ત્યાગ કરી આ કન્યા પોતાનાપતિને જોવા દોડી આથી જ આવી ખરેખર એનો પતિ જોઇશકતી એ નથી. જો એ ઘરે જઈ પ્રસાદ આરોગી પાછી આવશે એને તો તરત જ એનો પતિ પ્રાપ્ત થશે એમાં સંશય નથી.<br><br>કલાવતીએ જ્યારે આ આકાશવાણી સાાંભળી કે તરત જ ઘરે જઇપ્રસાદ લીધો, અને ફરીથી જ્યાં એનો પતિ અંતર્ધ્યાન ત્યાં આવી થયો હતો. પોતાના પતિને સામે જોઇ સંતુષ્ટ થઈ પિતાને કહ્યું, ચાલો હવે ઘરે જઈએ વિલંબ, શા માટે કરો છો?'<br><br>કલાવતીની વાત થઇ સાંભળી શેઠે પ્રસન્ન ભાઇ-ભાંડુઓ સાથેપોતાના ઘરે આવ્યો. અને સત્યદેવનું વિધિસર યોગ્ય ધન વડે પૂજન કર્યુ. પછી પણ આ દર મહીનાની પુર્ણીમા તથા સંક્રાંતિના દિવસે નિયમ પુર્વક તે શ્રી સત્યનારાયણ ભગવાનનું વ્રત પૂજન કરવા લાગ્યો. આ આ વ્રતના પ્રતાપ થી શેઠે લોકનાં સઘળાં સુખ ભોગવી અંતે વૈકુંઠધામ માં પહોચ્યો. બોલો શ્રી સત્યનારાયણ ભગવાનનો જય ||<br><br> <b>અધ્યાય :- (5) </b><br><br>શ્રી સુતજીએ કહ્યું. આ પણ પછીનું ચરિત્ર ધ્યાન પુર્વક સાંભળો. પોતાની પ્રજાનું પાલન કરનાર તુંગધ્વજ નામે રાજા હતો. તેણે શ્રીસત્યદેવ ભગવાનનો પ્રસાદ તરછોડી ઘણું દુ: ખ મેળવ્યું.<br><br>એક વાર રાજા તુંગધ્વજ અનેક પશુપંખી મારી પાછા ફરતા એકવડના ઝાડ નીચે આરામ કરવા બેઠો. તે ઝાડ નીચે ગોવાળો પોતાના ભાઇ-ભાંડુ સાથે સત્યનારાયણ ભગવાનની પૂજા કરી રહ્યા હતા.<br><br>અભિમાનના કારણે રાજા ન તો ત્યાં, કે ગયો ન તો તેણે ભગવાનનેહાથ જોડ્યા.<br><br>પૂજા બાદ ગોવાળોએ રાજાને પ્રસાદ આપ્યો, પરંતુ રાજાએ તે પ્રસાદન લીધો. પ્રસાદની અવજ્ઞાને લીધે રાજાના સો પુત્રો, ધનસંપતિવગેરે જે કંઇ હતું તે બધું નાશ પામ્યું.<br><br>(આ રીતે ભયંકર દુ: ખો પડવાથી રાજાએ બહુ ગંભીરતાપૂર્વક આદુઃખો પડવાનું કારણ વિચાર્યુ અને નિર્ણય કર્યો)<br><br> શ્રી સત્યનારાયણ ભગવાને જ મારા સર્વસ્વનો નાશ કર્યો છે. આથી જ્યાં પેલા ગોવાળો શ્રી સત્યનારાયણ ભગવાનની પૂજા કરીરહ્યા હતા ત્યાં જાઉ.<br><br>આ રીતે મનમાં નિશ્ચય કરીને રાજા પેલા ગોવાળો પાસે ગયો. તે લોકો સાથે મળી ઘણી ભક્તી અને શ્રદ્ધાથી શ્રી સત્યનારાયણ ભગવાનનું પૂજન કર્યુ પ્રસાદ લીધો. આથી શ્રી સત્યદેવની કૃપાથીફરીથી ધન-ધાન્ય, પુત્ર-પૌત્રાદીથી સંપન્ન થઇ ગયો, અને આલોકનાં બધાં સુખ ભોગવી અંતે વૈકુંઠવાસી થયો.<br><br>પરમ દુર્લભ શ્રી સત્યનારાયણ ભગવાનનું વ્રત જે મનુષ્ય કરે છે તથા બધી મનોકામના પૂર્ણ કરનારી ઉત્તમ પવિત્ર કથાનું શ્રવણ કરે છે તે સત્યનારાયણ ભગવાનની કૃપાથી ધનધાન્ય તથા સંતતિ પ્રાપ્ત કરે છે.<br><br>દરીદ્ર હોય તે ધનવાન બને છે, કોઇ જાતના બંધનમાં હોય તો થાય છે તેનાથી મુક્ત. ભયભિત મનુષ્ય ભયમુક્ત બને છે, એમાં લેશ માત્ર શંકા નથી. આ વ્રતના પ્રભાવથી મનુષ્ય અહીં મનપસંદ ફળ ભોગવી અંતમાં મોક્ષપદ પ્રાપ્ત કરે છે.<br><br>હે મહર્ષિ! હે બ્રાહ્મણો! આપ સહુના કલ્યાણ માટે મેં સત્યનારાયણ ભગવાનના વ્રતનુ વર્ણન કર્યુ છે. આ ઘોર કળીયગુ માં શ્રી સત્યનારાયણ ભગવાનની પૂજા જ બધાાં દુ:ખોનુ નિવારણ શકે છે કરી. હે શ્રેષ્ઠ મુનિઓ! જે આકથા દરરોજ વાંચે છે કે સાંભળે છે અને સત્યનું પાલન કરે છે તેના બધાં પાપ સત્યદેવની કૃપાથી નાશ પામે છે.<br><br>હે મુનિશ્વરો! જે લોકોએ પહેલાં વ્રત કર્યું હતું તેમના બીજા જન્મનીકથા સાંભળો:<br><br>કાશી નગરનો પેલો શતાનંદ બ્રાહ્મણ બીજા જન્મમાં સુદામા હતો. ભગવાન શ્રી કૃષ્ણ જેવા મિત્ર પામી તેને પરમ પદ પ્રાપ્ત થયું.<br><br>લાકડાં વેચનાર પેલો કઠીયારો કેવટ થયો, જેણે પોતાના હાથે ભગવાનરામચંદ્રનાં ચરણો ધોયાં અને તેમની સેવા કરી જન્મ-મરણનાં બંધનોથી મુક્ત થઇ ગયો.<br><br>ઉલ્કામખુ રાજા બીજા જન્મમાં રાજાદશરથ થયો. તેણે ભગવાન રામચંદ્ર જેવા પુત્ર પામી વૈકુંઠ મેળવ્યું.<br><br>પેલો વેપારી શેઠ બની બીજા જન્મમાં રાજા મોરધ્વજ થયો. પોતાના શરીર પુત્રનું અડધું કરવત વડે કાપી તેણે ભગવાનને પ્રસન્ન કર્યા. મહારાજ તુંગધ્વજ બીજા જન્મમાં સ્વયંભૂ મનુ બન્યા. તેમણે ભગવત્ સંબંધી કથાઓ દ્વારા સહુને ભગવાનના ભક્ત બનાવ્યા.<br><br>બોલો શ્રી સત્યનારાયણ ભગવાનનો જય.",
      "image" : "satyanarayan_katha",
      "bc_image" : "twelve_gradient_flat"
    },
    {
      "index" : "૨",
      "Heading" : "ભાખરીયો સોમવાર કથા",
      "HeadingLine" : "આ વ્રત કરનારે શ્રાવણ માસના પહેલા સોમવારથી વ્રત શરૂ કરવું. સવારે શંકર ભગવાનનું પૂજન કરવું. પછી વાર્તા કહેવી કે સાંભળવી. સાંભળનારે વચ્ચે વચ્ચે ‘મહાદેવજી’ બોલવું...",
      "Katha" : "આ વ્રત કરનારે શ્રાવણ માસના <b>પહેલા સોમવારથી</b> વ્રત શરૂ  કરવું.  સવારે શંકર ભગવાનનું પૂજન કરવું. પછી વાર્તા કહેવી કે સાંભળવી. સાંભળનારે વચ્ચે વચ્ચે <b>‘મહાદેવજી’</b> બોલવું. પછી ભાખરી બનાવી, તેમાં ઘી-ગોળ નાખી લાડુ બનાવવો, <b>તેને એકટાણામાં આરોગવો</b>. અને પસાદી તરીકે વહેચવો. ઉજવણીને દિવસે સવા શેર કે પાંચ શેરની ભાખરી બનાવી ગોળ-ધીના લાડુ બનાવવા. સવારે નાહીને શંકર ભગવાનનું સોળ પૂજન વસ્તુથી પૂજન કરવું. અને નૈવેદ્ય તરીકે <b>એક લાડુ ધરાવવો. </b>\n<br><br>પ્રસાદી તરીકે બીજા લાડુમાંથી થોડા મંદિરમાં પૂજારીને, બ્રાહ્મણને, બાળકોને, અડોશપડોશીને આપવા અને વાર્તા સાંભળી એકટાણું કરતી વખતે પોતે સહકુટુંબ અરોગવા. વધે તો <b>કીડીઆરામાં પૂરવા અને ગાયને ખવડાવી દેવા.</b>આ વ્રત શ્રદ્ધાપૂર્વક કરનારની સર્વ મનોકામના પૂરી થાય છે. \n<br><br>એક ગામમાં સોમશર્મા નામે શાસ્ત્રો ભણેલો એક બ્રાહ્મણ તેની ગુણિયલ પત્ની સાથે રહેતો હતો. <b>બંને નિર્ધન હતાં.</b> જ્યારે ભિક્ષા ન મળે ત્યારે બંને ભૂખ્યા પેટે મહાદેવજીનું સ્મરણ કર્યા કરતાં. \n<br><br><b>બ્રાહ્મણીની સલાહથી</b> દુ:ખ-દારિદ્રય ટાળવા બ્રાહ્મણે મહાદેવના મંદિરમાં જઇને એકવીસ દિવસ તપ કર્યું, પરંતુ મહાદેવજી પ્રસન્ન થાય તેમ લાગ્યું નહિ. તેથી તે નિરાશ બનીને પોતાને ઘેર જતો રહ્યો. <b>ભગવાન ભક્તની કસોટી કર્યા વગર તેને અપનાવતા નથી.</b>\n<br><br>તો પણ ભકતોની લાજ ભગવાન જરૂર રાખે છે. એક દિવસ મહાદેવજી સાધુના વેશમાં <b>‘ભિક્ષાન્ન દેહિં’</b> કરતા તેના ઘરના આંગણામાં આવી ભિક્ષાપાત્ર ધરી ઉભા રહ્યા. હવે શું કરવું ? ઘરમાં અન્નનો દાણો પન નહોતો. એટલે બ્રાહ્મણ-બ્રાહ્મણી ભારે મુંઝવણમાં પડી ગયાં. \n<br><br>બ્રાહ્મણ-બ્રાહ્મણી બહાર આવી પગે પડયા અને પોતાની નિર્ધન હાલતની વાત કરી તો સાધુએ તેઓને  <b>‘ભાખરિયા સોમવારનું વત ’</b> કરવા ભલામણ કરીને જણાવ્યું કે આ વ્રત કરનારના સર્વ દુ:ખ મટી જાય છે ને સંસાર સુખી બને છે.\n<br><br>બ્રાહ્મણ-બ્રાહ્મણીએ વ્રતવિધિ વિષે પૂછયું તો સાધુએ ભાખરિયા સોમવારની સર્વ વિધિ જણાવીને કહ્યું, <b>‘ આ ભાખરિયા સોમવારનું વ્રત તમે શ્રાવણ માસમાં કરજો. તમારું કલ્યાણ થશે.’</b>\n<br><br>બ્રાહ્મણ-બ્રાહ્મણી આંખો મીંચીને બધું સાંભળી રહ્યાં હતાં. તેમણે અને ઉઘાડી ત્યારે ત્યાં કોઇ ન હતું. સાધુવેષે ભકતનું કલ્યાણ કરવા આવેલા મહાદેવજી અંતર્ધાન થઇ ગયા હતા.\n<br><br><b>બ્રાહ્મણ શ્રધ્ધાળુ હતો.</b> તેને ખ્યાલ આવ્યો કે વખત સંન્યાસીના સ્વાંગમાં સાક્ષાત મહાદેવજી મારું શ્રેય કરવા પધાર્યા હોય તો શી ખબર પડે ?  <b>જરૂર હવે મારા ભાગ્યના દરવાજા ઉઘડી જવાના.</b> માટે આ વખતે શ્રાવણ માસ આવતાં અમે બંને <b>‘ભાખરિયા સોમવાર’</b>નું વ્રત વિધિપૂર્વક કરીશું.\n<br><br>અને શ્રાવણ માસ આવતાં બ્રાહ્મણ - બ્રાહ્મણીએ ભાવથી ભાખરિયા સોમવારનું વ્રત આદર્યું અને સોળ સોમવાર પૂરા કરી ઉજવ્યા પછી મહાદેવની કૃપાથી બ્રાહ્મણની નિર્ધનતા મટી અને તેનો સંસાર સુખી બની ગયો.\n<br><br>જય મહાદેવ ! જે ભાવિકો આ <b>‘ભાખરિયા સોમવાર’</b> નું વ્રત કરશે, આ વાર્તા વાંચશે-સાંભળશે તેના શોક-રોગ અને સંકટ દૂર થઇને સંસારમાં સુખ-શાંતિ સાંપડશે.",
      "image" : "bhakhariyo_somvar",
      "bc_image" : "first_gradient_flat"
    },
    {
      "index" : "૩",
      "Heading" : "બોળચૌથ વ્રત કથા",
      "HeadingLine" : "શ્રાવણ માસમાં વદ ચૌથ ના દિવસે આ વ્રત  લેવાય છે.  વ્રત કરનારે પ્રાત:કાળે સ્નાનાદિ કાર્યોથી પરવારી કંકુ , પુષ્ય અને અક્ષત થી ગાય અને વાછરડાનું પૂજન કરવાનું. વ્રત કરનારે એકટાણું કરવાનું...",
      "Katha" : "<b>શ્રાવણ માસમાં વદ ચૌથ ના દિવસે આ વ્રત  લેવાય છે.  વ્રત કરનારે પ્રાત:કાળે સ્નાનાદિ કાર્યોથી પરવારી કંકુ , પુષ્ય અને અક્ષત થી ગાય અને વાછરડાનું પૂજન કરવાનું. વ્રત કરનારે એકટાણું કરવાનું. તેમાં ઘઉં અને છડેલી કોઇ વસ્તુ લેવાય જ નહિ. </b>\n<br><br>એક ગામમાં વિધવા સાસુ અને વિધવા વહુ  રહે. તેમની પાસે માલ-મિલકતમાં <b>'એક નાનકડું ખોરડું,  એક ગાય અને એક વાછરડુ, '</b> આ ત્રણવાનાં હતાં. આમ તો ગામમાં ઘણી ગાયો અને ઘણા વાછરડાં હતાં. પણ આમના ધર જેવી <b>શીળી ગાય અને ગાયનું એકરંગી વાછરડું કયાંય ન હતાં. </b>\n<br><br>સાસુ દર શ્રાવણ વદી ચોથના રોજ તે <b>‘ બોળ ચોથનું વ્રત’</b> કરે.પણ વહુ જડ બુદ્ધિની હતી તેથી તે વ્રત કરતી ન હતી.\n<br><br>એક વરસે શ્રાવણ માસની વદ ચોથનો પર્વનો દિવસ આવ્યો ત્યારે <b> સાસુએ ‘ બોળ ચોથનું વ્રત ’ કરવાનો સંકલ્પ કર્યો </b>અને નદીએ નહાવા જવા તૈયાર થઇ. પછી વહુને કહ્યું. <b>‘ આજે બોળચોથ છે એટલે મારા આવતાં સુધીમાં ઘઉંલાને ખાંડીને રોકી રાખજે. '</b>\n<br><br>વહુએ સાંભળ્યું બધું. પણ તેને સમજણ ન પડી કે કયો ઘઉંલો ખાંડીને રાંધવો?  <b>\"ઘઉંલા બે હતા. ઘઉંલાનું ધાન અને ગાયો વાછરડો! \"</b> એ અક્કલની અધૂરી વહુએ ગાયના વાછરડા ઘઉંલાને જ ખાંડીને રાંધવાનું નક્કી કર્યું. તેથી <b>ગભાણમાં જર્ઇને તેણે કુમળા વાછરડાને વધેરીને ખાંડી નાખ્યો. </b> પછી ચૂલો સળગાવી પાણી ગરમ કરવા મોટું તપેલું મૂક્યું ને <b> વધેરેલા ઘઉંલાને તપેલામાં નાખ્યો. </b>\n<br><br>નદીમાં સ્નાન કરી સાસુ હરખભેર ઘેર આવી. ત્યાં સુલે ચડાવેલા <b>'તપેલામાં નજર પડતાં જ તેના હોશકોશ ઉડી ગયાં. '</b>\n<br><br>આખરે લોકોમાં લાજ જવાના ડરથી સાસુએ એક ટોપલો  તપેલું મૂકી તેના પર વસ્ત્ર ઢાંકી ટોપલો માથે મૂકયો અને તે સીધી ગામ બહાર આવેલા ઉકરડે ગઈ ને ત્યાં કોઇ જોતું નથી એ ખાત્રી કરી લઈ <b>ટોપલામાંથી મરેલો ઘઉંલો કાઢીને ઉકરડામાં દાટી  દીધો, પછી તે હાંફળીફાંફળી થતી ઘેર પાછી ફરી. </b> વહુ બિચારી રડવા જેવી થઈ ગઈ હતી.  તેણે પોતાની ભૂલ બદલ માફી માગી સાસુને તો ચિંતા એ પૈકી કે <b>ગામની વ્રત કરતી સ્ત્રીઓ ઘઉંલા ને પુજવા આવશે ત્યારે શું જવાબ આપશે ? </b>તેથી તે ઘરનાં કમાડ , વાસી અંદર બેસી રહી.\n<br><br>કેટલીક વાર ગામની સ્ત્રીઓ એકરંગી વાછરડાના પૂજન માટે તેના ઘર આગળ આવી.  પણ વાછરડો ન જોવામાં આવતાં તે ક્યાં છે તે જાણવા બંધ બારણાં ખખડાવ્યાં. પણ ઘરમાંથી કોઇ ન બોલ્યું, એટલે થાકીને તે પાછી જતી હતી. ત્યાં તો <b>'સામેથી ગાય અને એકરંગી વાછરડો દોડતાં આવતાં જણાયાં. '</b>\n<br><br>આ તો દેવી  ગાય હતી. તેને મનમાં થયું કે તેના વાછરડો મરેલી હાલતમાં ઉકરડામાં દટાયેલો પડયો છે. એટલે તે <b>ઉકરડે દોડી ગઈ અને જોરથી ઉકરડામાં શિંગડું માર્યું તેવો જ અંદર સળવળાટ થવા માંડયો. બધી માટી અને કચરો દૂર થઈ ગયાં અને વાછરડો ઘઉલો જીવતો જાગતો નીકળી ગાયની આસપાસ ઠેકડા મારવા લાગ્યો. તેને લઈ ગાય પોતાને સ્થાને દોડી આવી. આજ ! તો વાછડાની ડોકમાં ફુલનો હાર જોઇએ.  પણ તેને બદલે તૂટેલા હાંડલાનો કાંઠલો તેનાં ગળામાં ભરાયેલો હતો. </b>તેથી તે બધીઓ અચંબામાં પડી ગઇ.\n<br><br>જ્યારે વાછરડો નજીક આવ્યો ત્યારે તેના <b>ગળામાંથી કાંઠલો કાઢીને સ્ત્રીઓએ તેનું પૂજન કરવા માંડયું. </b> ગાયની પણ પૂજા કરી અને ઘઉંલાને વચ્ચે રાખી ગાય માતાની ગરબી ગાવા માંડી.  એ સાંભળીને ઘરમાં પૂરાઇ બેઠેલાં સાસુ-વહુ અચરજ પામ્યાં કે વાછરડો ઘઉલો તો મરી ગયો છે અને મારા ઘર આગળ ગરબી શાની ગવાય છે ? જરૂર કંઈ ચમત્કાર બન્યો છે. એમ વિચારી તે કમાડ ઉપાડી બધી સ્ત્રીઓ પાસે ગઇ ને ઘરમાં બનેલી બધી વાત કરી , અને <b>‘ બોળ ચોથના વ્રતના પ્રભાવથી મરેલો ઘઉંલો જીવતો થયો છે એમ જણાવ્યું. '</b>\n<br><br>એ દિવસથી ગામમાં <b>‘ બોળ ચોથ ’</b> ના વ્રતનો મહિમા વધી ગયો. <b>એ દિવસે વ્રત કરનાર દળતા-ખાંડતા નહિ. </b>\n<br><br><b>\"હે ગાયમાતા ! જે તમને પૂજે તેમનું તમે કલ્યાણ કરજો. \"</b>",
      "image" : "bol_chauth",
      "bc_image" : "second_gradient_flat"
    },
    {
      "index" : "૪",
      "Heading" : "સંકટહર ચોથ વ્રત કથા",
      "HeadingLine" : "શ્રાવણ વદ ચોથ એ જ સંકટહર ચોથ. આ દિવસે ‘ સંકટહર ચૌથ’નું વ્રત લેવાય છે. વ્રત લેનારે વહેલા ઉઠી સ્નાન કરીને પવિત્ર થઇ ગણપપિતદેવની મૂતિનું પૂજન કરવું ને સ્તુતિ કરવી...",
      "Katha" : "શ્રાવણ વદ ચોથ એ જ સંકટહર ચોથ. આ દિવસે ‘ <b>સંકટહર ચૌથ</b>’નું વ્રત લેવાય છે. વ્રત લેનારે વહેલા ઉઠી સ્નાન કરીને પવિત્ર થઇ <b>ગણપપિતદેવની મૂતિનું પૂજન</b> કરવું ને સ્તુતિ કરવી. રાત્રે ભજન-કીર્તન કરી <b>ગણપતિદેવને </b>પ્રાર્થના કરવી કે હે રિદ્ધિ-સિદ્ધિના દાતા ગણેશ ! <b>અમારા સર્વ સંકટ હરજો અને સુખ-શાંતિ આપજો.</b>\n<br><br>મહાવ્રત નામે એક દયાળુ રાજાને રત્નાવલી નામે ભલી અને ધર્મિષ્ઠ રાણી હતી. બંને પુણ્ય-દાન કરતાં હતાં ને આનંદમાં રહેતા હતાં. <b>છતાં તેમના પર સંકટ ઊતરી આવ્યું</b>. \n<br><br>એકાએક રાજ્ય ઉપર આફત આવી. પડોશી રાજાએ પોતાનું રાજ્ય વધારવાની લાલસાએ મહાવ્રત રાજાના રાજ્ય ઉપર <b>ઓચિંતી ચડાઇ કરી.</b> ભાગ્યદશા બદલાવાથી રાજમહેલના વાસીને જંગલમાં વસવું પડયું. <b>જંગલમાં એક ઝુંપડી બાંધીને બંને રહ્યાં.</b> \n<br><br>એક વેળા <b>માર્કડય મુનિ</b> ત્યાં થઈને નીકળ્યા. રાજા-રાણીએ તેમને પ્રણામ કરીને પોતાની ઓળખ આપી અને આવી પડેલા દુ:ખનું નિવારણ કેવી રીતે થાય તે માટે પૂછ્યું તો મુનિએ કહ્યું, <b>‘તમે શ્રાવણ વદ ચોથના દિવસે ‘સંકટહર વ્રત’ કરો</b> તો જરૂર તમારી વેળા વળે , અને ગયેલું રાજ્ય સાંપડે.’  <br><br>રાજાએ કહ્યું, <b>‘મુનિવર્ય ! અમે શ્રદ્ધાપૂર્વક તે વ્રત કરીશું.</b> અમને તેની વિધિ શું તે જણાવવાની કૃપા કરો.’ \n<br><b>મુનિ બોલ્યા,</b> ‘પવિત્ર શ્રાવણ માસમાં કૃષ્ણપક્ષની ચોથને દિવસે આ વ્રત લેવાય. સવારે પવિત્ર થઇ ગણપતિની મૂર્તિનું સ્થાપન કરવું ને તેમનું પૂજન કરવું. લાલ કરેણના ફૂલોથી તેમનું પૂજન કરવું.  ધૂપ-દીપ કરવા, લાડુનું નૈવેધ ધરવું. રાત્રીનાં દર્શન કરી ગણપતિને પ્રાઆર્થના કરી સૂઈ જવું.  <b>દર મહિનાની વદ ચૌથના દિવસે આ વ્રત કરવું.</b>\n<br><br>રાજા રાણીએ ત્યારથી દરેક મહિનાની વદ ચૌથના દિવસે <b>‘સંકટહર વ્રત’</b> કરવા માંડ્યુ. ને તેમનું ગયેલું રાજ્ય સાપડ્યું.\n<br><br><b>હે ગણપતિ દાદા ! તમે જેવા રાજા-રાણીને ફળ્યા તેવા આ વ્રત કરનારને અને સર્વ સંકટ કાપજો ને સુખ  શાંતિ આપજો.</b>",
      "image" : "sankat_har",
      "bc_image" : "third_gradient_flat"
    },
    {
      "index" : "૫",
      "Heading" : "દશામા વ્રત કથા",
      "HeadingLine" : "દશામાં વ્રત શ્રાવણ માસમાં અમાસે લેવાય છે. વ્રત કરનારે પાત:કાળે ઊઠી પવિત્ર થઇ દશામાની વાર્તા સાંભળવી અને બની શકે તો દસ દિવસ સુધી નકોરડા ઉપવાસ કરવા. પહેલે દિવસે માટીની સાંઢણી બનાવી પછી તેનું પૂજન કરવું...",
      "Katha" : "<b>\"દશામાં વ્રત શ્રાવણ માસમાં અમાસે લેવાય છે. વ્રત કરનારે પાત:કાળે ઊઠી પવિત્ર થઇ દશામાની વાર્તા સાંભળવી અને બની શકે તો દસ દિવસ સુધી નકોરડા ઉપવાસ કરવા. પહેલે દિવસે માટીની સાંઢણી બનાવી પછી તેનું પૂજન કરવું. દસમે દિવસે તે સાંઢણીના ! જળમાં પધરાવવી. પાંચ વર્ષ પૂરા થયે વ્રતનું ઉજવણું કરવું. ઉજવણીમાં એક રૂપાની સાંઢણી દાનમાં આપવી. આ વ્રતથી ખરાબ દશા પલટાય છે ને સુખ મળે છે. \"</b>\n<br><br>શ્રાવણ મહિનામાં અમાસના દિવસે ગામની સ્ત્રીઓ દશામાં વ્રત લીધું હતું. વ્રતવાળી બહેનો નદીએ નહાવા જવા લાગી. નદીને કાંઠે રાજાનો મહેલ હતો. રાણીએ આટલી બધી સ્ત્રીઓને નહાતી જોઇ દાસીને પૂછયું, <b>‘ પેલી સ્ત્રીઓ કયું વ્રત કરે છે ?’</b> \n<br><br>દાસીએ નદીએ જઇને પૂછયું, <b>‘તમે કયું વ્રત કરો છો ?’</b>. \n<br><br>એક સ્ત્રીએ કહ્યું , <b>‘ અમે ‘દશામાનું વ્રત’ કરીએ છીએ.’</b>\n<br><br>બીજી સ્ત્રીએ કહ્યું , <b>‘દસ સૂતરના તાંતણા લેવા. તેને દસ દસ ગાંઠો વાળવી અને દોરાને કંકુ દેવું. તે દોરો હાથે અને કળશે બાંધી દેવાનો. કળશે દોરો બાંધી દશામાના નામનો દીવો કરી સ્તુતિ કરવાની.’</b>\n<br><br>દાસી મહેલમાં આવી અને રાણીને વાત કરી. રાત્રે રાજા આવ્યા એટલે રાણીએ કહ્યું , <b>હું ‘દશામાનું વ્રત’ કરું?<br><br> રાજા કહે: ‘તારે શા દુ:ખે વ્રત કરવું પડે ? ‘</b>\n<br><br>રાણી કહે, <b>‘ નિર્ધનને ધન મળે, પુત્રપરિવાર વધે અને જીવનમાં શાંતિ મળે. '</b>\n<br><br>રાજા કહે, <b>‘મારે ધનની ખામી નથી. ઘોડા, હાથી, રાજપાટ બધું છે, '</b> રાજાનાં અભિમાનભર્યા વચનોથી રાણી રીસાઈ ગઈ અને ખાધા વગર શયનખંડમાં જઈ સુઈ ગઈ.\n<br><br><b>રાજા ઉપર દશામાં કોપાયમાન થયાં. </b> રાત્રે રાજમાં ફરી વળ્યા, સવાર થતાં રાજ્યમાં અંધાધુંધી થવા માંડી. ભંડારમાં પૈસોય ન મળે. કોઠારમાં જોવા જાય તો અનાજ નો દાણો નહિ! ' રાજાને વિનવીને કહેવા માંડી, <b>‘હવે તમે પહેરેલાં લૂગડે બહાર નીક્ળો. તમારે માથે ખરાબ દશા બેઠી છે.’</b>\n<br><br>રાજા અને રાણી બે કુંવરોને લઇ ત્યાંથી ચાલી નીકળ્યાં અને ગામને પાદરે ફૂલવાડીમાં બેઠાં. ત્યાં તો ફુલવાડી બળીને ભસ્મ થઈ ગઇ. રાણી રાજાને કહે છે: <b>‘ આપણી દશા કઠણ છે.તો હવે આપણે અહીં રહેવામાં સાર નથી.’</b>\n<br><br>આમ વિચારી રાજા-રાણી ત્યાંથી નીકળ્યાં. રસ્તામાં કૂંવરને ભૂખ લાગી. એટલામાં રાણીની બહેનપણીનું ઘર આવ્યું. રાણી કહે, <b>‘ બહેન ! બટકું રોટલો આપીશ ? ‘</b>\n<br><br><b>‘જા , જા ભિખારણ ! મારા ઘેર બટકું રોટલો લેવા આવી છે તે શરમ નથી આવતી ?’</b>  બહેનપણીએ કહ્યું.<br><br>તેઓ ત્યાંથી આગળ ચાલ્યા. કુંવરોને તરસ લાગી.રાણી બને રાજ કુંવરને લઇ વાવમાં પાણી પિવડાવવા જાય છે, ત્યાં બંને રાજકુંવરોને દશામાએ વાવમાં ખેંચી લીધા. રાણી રોતી અને કલ્યાંત કરતી રાજા પાસે આવી અને કહ્યું, <b>‘ આપણા બંને દીકરા વાવમાં પડી ગયા !’</b>\n<br><br>રાજા કહે, <b>‘ કલ્પાંત શા માટે કરો છો? જેના હતા તેણે લઇ લીધા. '</b>  \n<br><br>ત્યાંથી તેઓ દૂર ચાલ્યાં. એટલામાં રાજાની બહેનનું ગામ આવ્યું. રાજા કહે , <b>‘ આ તો મારી બહેનનું ગામ છે. તેમને મળ્યા વગર કેમ જવાય?’</b> ગામમાં પખાલી સાથે તેને કહેવડાવ્યું કે તમારી ભાઇ-ભોજાઇ મળવા આવ્યાં છે. <br><br>બહેનેવિચાર કર્યો કે , <b>ભાઇની કઠણ દશા હોય તો આવ્યા પણ હોય. નહિ તો ઘોડાગાડી , રથ , પાલખી વગર કેમ આવે? </b> \n<br><br>બહેને સુખડી બનાવી. સુખડી અને સોનાનું ભારે સાંકળું લઇ તેને માટલીમાં મૂકીને મોકલાવ્યું. પરંતુ જ્યારે રાજાએ માટલી ખોલી ત્યારે <b>સુખડી કોલસો થઇ ગઇ અને સાંકળું સાપ થઇ ગયું !</b> રાજાએ વિચાર્યું કે મા-જણી બહેન મને મારી નાંખવા રાજી ન હોય , પણ આ દશામાના જ ખેલ છે. તેમણે માટલીને ભોંયમાં ભંડારી અને આગળ ચાલ્યાં.  \n<br><br>આગળ નદીકાંઠે તરબૂચની વાડી હતી. રાણીએ ખેડુતને કહ્યું, <b>‘ ભાઇ ! અમને એક તરબૂચ ખાવા આપો તો સારું.’</b> ખેડુતે એક તરબૂચ આપ્યું. પણ <b>સૂર્યનારાયણ અસ્ત થયા પછી ખાવું નહિ ? નિમ હતું. તેથી તરબૂચ ખાટલામાં મૂકી તેઓ સૂઇ ગયાં. </b> ત્યાં  કોઇ રાજાના સૈનિકો આવ્યા. પાસેના બીજા ગામના રાજાનો કુંવર રીસોઈને ક્યાંક નાસી ગયો હતો, તેથી એ રાજાએ ચારે બાજુ સૈનિકોને શોધ કરવા મોકલ્યા હતા.\n<br><br>હવે, ખાટલામાં <b>જે તરબૂચ હતું તે એકાએક કુંવરનું માથુ થઇ ગયું ! સૈનિકો શોધતા શોધતા ખાટલા સુધી આવ્યા અને તેમાં ગુમ થયેલા કુંવરનું મસ્તક જોયું !</b> સૈનિકોએ રાજા-રાણીને અપરાધી ગણી ખૂબ જ માર માર્યો અને તેમને દોરડાથી બાંધી બળજબરીથી રાજાના મહેલે લઈ ગયા. પછી કુંવરનું મસ્તક જોઇને રાજાએ બંનેને હત્યારા ગણી કેદખાનાની કોટડીમાં પૂરી દીધાં.  બંનેની એવી માઠી દશા હતી કે મહેલના વાસી હવે જેલના વાસી બની ગયાં હતાં.\n<br><br>આમ ને આમ શ્રાવણ મહિનાનો અમાસનો પવિત્ર દિવસ આવતાં રાણીનાં મનમાં થયું કે <b>પોતાના પતિએ દશામાના વ્રતની અવગણના કરી હતી તેથી માતા રૂઠ્યા છે. </b> માટે હું આ વખતે દશામાનું વ્રત કરું. તેણે દશ દિવસ દશામાની ક્ષમા માગી. \n<br><br>કેદખાનાનો ઉપરી ભલો અને ધર્મિષ્ઠ હતો. તેથી તેણે રાણીને ઊજવણું કરવાની સગવડ કરી આપી. વ્રતના દશ દિવસ પૂરા થતાં રાણીએ દશ મુઠ્ઠી ઘઉં મંગાવ્યા. તેને માટીમાં નાંખી માટીની સાંઢણી બનાવી. પછી તેણે રાજાને પોતાના હાથે જમાડયા. <b>'રાજાએ પણ જમતાં પહેલાં દશામાને પ્રાર્થના કરીને ભૂલ બદલ ક્ષમા માગી. '</b> રાણીએ આખો દિવસ સાંઢણીને પોતાની કોટડીમાં જાળવી રાખી અને સવારના ચાર વાગતાં નજીક આવેલી નદીએ સાંઢણી જળમાં પધરાવી આવી.\n<br><br>બરાબર એ જ વખતે મહેલમાં સૂતેલા રાજાને સ્વપ્ન આવ્યું, <b>‘હૈ રાજા ! તેં જેમને કેદખાનામાં પૂર્યા છે , એ બીજા રાજ્યનાં રાજા-રાણી છે , અને તેમણે તારા કુંવરની હત્યા કરી નથી. તારો કુંવર તેના મોસાળે છે. તે હવે આજે સવારના પહોરમાં જ  મહેલે પાછો ફરશે. માટે ભલા રાજા-રાણીને કેદખાનામાંથી મુક્ત કરી તેમની ક્ષમા માંગજે. જો તેં આ મારી વાત ન માની તે જેવી એ રાજા-રાણીની અવદશા થઇ તેવી જ દશા તારી અને તારી રાણીની થશે.’</b>\n<br><br>સ્વપ્નામાં દશામાએ રાજાને દોરવણી આપી હતી. રાજા પછી સૂતો નહિ અને મહેલમાં બધાને સ્વપ્નાની વાત કહી જણાવ્યું કે સવારે કુંવર આવી જશે. સવારના પહોરમાં રાજકુંવર ઘેર મહેલ આવ્યો. રાજાએ ખાત્રી કરવા પેલું કુંવરનું માથું જોયું તો લીલું તાજું તરબુચ હતું ! સપનું સાચું પડયું તેથી પેલા રાજા-રાણીને જેલમાંથી જાતે લઇ આવી ક્ષમા માગી. તેમને નવડાવી સારાં વસ્ત્રો પહેરાવી જમાડ્યા બાદ રાજા-રાણીને રજા આપી.અને કહ્યું , <b>‘ તમે મારા ગુનામાં નથી , પણ તમારા ઉપર કોઇ દેવનો કોપ ઊતર્યો હોય તેમ લાગે છે.’</b>\n<br><br>રાણી રાજાને કહે છે કે , <b>‘ચાલો આપણે ચાલી નીકળીએ. હવે આપણી દશા વળતી લાગે છે.’</b> ત્યાંથી તેઓ ચાલી નીકળ્યાં.\n<br><br>રાજા-રાણી ત્યાંથી રથમાં બેસી બહેનના ઘર પાસે જાય છે. રાજા વિચારે છે કે મા-જણી બહેન મારવા રાજી ન હોય , માટે <b>'માટલી કાઢી જતાં જઇએ. જ્યાં ખોદીને જુએ છે , તો માટલીમાં સરસ ખાવા જેવી સુખડી અને સોનાનું સાંકળું દીઠું ! '</b>માટલી રથમાં મૂકી , રાજા-રાણી આગળ ચાલ્યાં.\n<br><br>દશામાએ વિચાર્યું કે , રાજાના બંને દીકરા લીધા ખરા. પણ પાછા આપવા કેવી રીતે ? તેમણે ઘરડાં ડોશીનું રૂપ લીધું , છોકરાને આંગળીએ વળગાડીને આવ્યાં અને બુમ પાડી ,<b>‘ભાઇ રથ ઊભો ! રાખને ! આ બન્ને રાજ કુંવરો જેવા છોકરાં ભૂલા પડી ગયા છે.’</b>\n<br><br>રાજાએ રથ ઊભો રાખ્યો અને તેમણે પોતાના છોકરાંઓને ઓળખ્યા અને બને રાજકુમારોને વહાલથી ઉપાડી લીધા. આ ડોશીમા દશામા હતાં. તેમણે રાજાને કહ્યું , <b>‘હૈ રાજા હવે તમારી વળતી દશા થઇ છે. તમે તમારી રાણીના વ્રત અંગે ગમે તેમ બોલ્યા હતા, અભિમાનનાં વચનો બોલ્યા હતા. તેથી તમારી દશા કપરી બની હતી. હવે તમને સમજાયું હશે કે કોઇપણ દેવ-દેવીની અગર , કોઇ વ્રતની અવગણના કરવાથી કેવી બૂરી દશા થાય છે ! હવેથી તમે કોઈ પણ દેવ- દેવીની નિંદા કરશો નહિ. કોઇ પણ વ્રત વખોડશો નહિ.’</b>\n<br><br>આટલું કહી ડોશી રૂપે આવેલાં દશામા અંતર્ધાન થઇ ગયાં. \n<br><br>બધા રથમાં બેસી આગળ વધ્યાં ને રાણીની બહેનપણીના ઘર આગળ આવ્યા. આ <b>એ જ બહેનપણી હતી કે જેણે પ્રથમ મુલાકાત વખતે રાણીને ધુત્કારી કાઢી હતી. </b> એ જ બહેનપણી દોડીને રાણીને ભેટી પડી અને બધાને જમીને જવા કહ્યું. \n<br><br>રાણી બોલી , <b>‘ બહેન ! મારે દશા કઠણ હતી ત્યારે તે કટકો રોટલો ખાવા આપ્યો નહોતો. હવે તું મિષ્ટાન જમાડે તે નકામા છે.’</b> આમ કહી રાણીએ રાજાને રથ હંકારી મૂકવા કહ્યું ત્યાંથી નીકળી તેઓ પેલી ફુલવાડી આગળ આવ્યાં. અને તેઓ વાડીમાં બેઠાં તેવી જ <b>બળી ગયેલી વાડી લીલીછમ બની ગઇ. </b> રાજાના આગમનની ગામમાં ખબર પડી ગઇ કે રાજા-રાણી અને કુંવરો અનેક કષ્ટો વેઠીને સુખરૂપ પાછા ફર્યા છે. તેથી <b>ગામનાં લોકો વાજતે-ગાજતે સામા આવ્યાં ને તેમનું સામૈયું કરી મહેલે લઇ આવ્યાં. </b>\n<br><br><b>દશામાની પ્રસન્નતાથી રાજાનું ગયેલું સુખ સાંપડયું. </b>\n<br><br>રાણી દશામાનું વ્રત કરતી હતી. તેને <b>પાંચ વર્ષ પૂરાં થયા </b>એટલે વ્રતનું ઉજવણું રૂડી રીતે કરી રૂપાની સાંઢણી જળમાં પધરાવી. બ્રાહ્મણોને દક્ષિણા આપીને વ્રતની પૂર્ણાહુતિ કરી. \n<br><br><b>\"હૈ દશામા ! જેવી રીતે રાજા-રાણીની દશા વાળી તેવી રીતે  તમારું વ્રત કરનારને અને આ વાર્તા વાંચનાર-સાંભળનારની દશા વાળજો. રૂડી સંતતિ , સંપત્તિ આપજે. \"</b>",
      "image" : "dashma_vart",
      "bc_image" : "fourth_gradient_flat"
    },
    {
      "index" : "૬",
      "Heading" : "ધર્મરાજા વ્રત કથા",
      "HeadingLine" : "આ વ્રત મોટે ભાગે પોષ મહિનામાં મકરસંક્રાંતિના દિવસથી લેવાય છે. છ મહિને આ વ્રત પૂરું થાય છે. વ્રત કરનારે દરરોજ પ્રાત:કાળ ઊઠી સ્નાનાદિ કાર્યથી પરવારી પવિત્ર થઇ ધીનો દીવો કરી ‘ધર્મરાજાની વાર્તા’ વાંચવી યા સાંભળવી...",
      "Katha" : "આ વ્રત મોટે ભાગે પોષ મહિનામાં <b>મકરસંક્રાંતિના દિવસથી લેવાય છે</b>.છ મહિને આ વ્રત પૂરું થાય છે. વ્રત કરનારે દરરોજ પ્રાત:કાળ ઊઠી સ્નાનાદિ કાર્યથી પરવારી પવિત્ર થઇ ધીનો દીવો કરી <b>‘ધર્મરાજાની વાર્તા’</b> વાંચવી યા સાંભળવી.વાર્તા સાંભળે તેણે વચ્ચે વચ્ચે <b>‘ ધર્મરાજા... ધર્મરાજા ’</b> ઉચ્ચારવું.\n<br><br>એક નગરમાં કોઇ નિર્ધન બ્રાહ્મણ તેની પત્ની અને સંતાનની સાથે રહેતો હતો. <b>સંતાનમાં બે પુત્ર અને એક વિધવા પુત્રી હતાં.</b>બ્રાહ્મણ ગરીબ હતો, પરંતુ તેનું હૃદય વિશાળ હતું. તેવી જ રીતે ઘરમાં બધાંયે ઉદાર સ્વભાવના હતા. પોતાને આંગણે કોઇ યાચક આવે તો સંજોગ પ્રમાણે તેઓ તેને <b>અન્ન વસ્ત્ર આપી રાજી કરતાં.</b> બ્રાહ્મણ-બ્રાહ્મણીએ એક મહાત્મા પાસે નીમ લીધું હતું કે, <b>‘તેઓ દરરોજ એક અતિથિને જમાડયા પછી જ જમશે.’</b>  કયારેક કોઇ યાચક આંગણે ન આવે તો તેઓ પારેવાં ચકલાંને દાણા નાખ્યા પછી જ જમવા બેસતાં.\n<br><br>બ્રાહ્મણના બે છોકરાઓ મોટા હતા. તેમને પોતાના ઘર ની કરૂણ હાલત ઉપર <b>ખૂબ દુ:ખ થયું</b>. આથી કુટુંબની સ્થિતિ સુધારવા તેઓ પરદેશ કમાવા માટે નીકળી પડ્યા. બ્રાહ્મણ-બ્રાહમણિ તેમની વિધવા છોકરી મળીને ત્રણ જણાં ઘેર રહ્યાં. \n<br><br>ચોમાસાના દિવસો આવ્યા. આકાશમાં વાદળાં છવાયાં વરસાદ જોરથી વરસવા માંડયો અને <b>અચાનક વાવાઝોડું થયું.</b> આથી બ્રાહ્મણને ત્યાં કોઇ <b>અતિથિ ન આવ્યો કે ન ચકલું કે ફરકયું</b>. આખાયે કુટુંબ ઉપવાસ થયો. એક દિવસ , બે દિવસ , દશ દિવસ , પંદર દિવસ થયા છતાં વરસાદ બંધ ન રહ્યો. <b>વાવાઝોડાનું તોફાન પણ વધતું જ ગયું.</b> આખું કુટુંબ <b>પંદર દિવસ સુધી અન્નનો દાણો</b> ન પામ્યું. આખરે ભગવાન ત્રણ જણાની શ્રદ્ધાભક્તિ ઉપર પ્રસન્ન થયા. વિષ્ણુ ભગવાન અને લક્ષ્મી, હંસ અને હંસલીનું રૂપ લઇ ઊડતાં ઊડતાં <b>બ્રાહ્મણને ઘેર આવ્યાં.</b>\n<br><br>ઘણા દિવસે હંસ અને હંસલીને જોઇ બ્રાહ્મણી રાજી થઇ ગઇ. \n<br><br><b>ભગવાનને એમની કસોટી કરવાનું મન થયું.</b> \n<br><br>હંસ કે હંસલી એ એક પણ દાણો ન ખાધો.આથી બ્રાહ્મણને દુ:ખ થયું અને તે બોલ્યો : <b>‘ અમે એવાં શા પાપ કર્યો હશે કે તમે પક્ષીઓ પણ અમારું અનાજ ખાતાં નથી ?’</b> \n<br><br>હંસ બોલ્યો: હે બ્રાહ્મણ ! દુ:ખી ન થઇશ. તારાં કોઇ પાપ નથી , પણ અમે <b>રાજહંસ</b> છીએ. સાચાં મોતી સિવાય અમે બીજે ચારો ન ચરીએ. \n<br><br>આ સાંભળી બ્રાહ્મણો ઠરી ગયો અને નિરાશ થઇ ગયો. \n<br><br>પતિને નિરાશ થયેલા જોઇ પત્ની બોલી , <b>‘ હું નગરશેઠ પાસે જાઉં છું. તેમને ત્યાંથી સાચાં મોતી લઇ આવું છું.’</b>\n<br><br>આમ કહી બ્રાહ્મણી નગરશેઠને ત્યાં સાચાં મોતી લેવા ગઇ. \n<br><br>બ્રાહ્મણીએ કહ્યું , <b>“ શેઠ ! મારે સવાશેર સાચાં મોતી જોઇએ છે. ”</b>\n<br><br>‘સવા શેર મોતી?’  શેઠ તો વિચારમાં જ પડી ગયા. એમને લાગ્યું કે , <b>બ્રાહ્મણી ગાંડી </b>થઇ છે કે શું ? છતાં તેમણે પૂછયું: ‘ સવાશેર મોતીને તમે શું કરશો ? તમે તો જાણો છો , કે સવા શેર મોતીનું મૂલ્ય કેટલું થાય.\n<br><br><b>બ્રાહ્મણી બોલી:</b> ' મૂલ્ય ગમે તેટલું થાય પણ સવાશેર મોતી મારે જોઈએ જ છે. મારી પાસે પૈસા નહિ હોય તો મારું ઘર વેચીને તમને આપીશ.’\n<br><br>શેઠ બ્રાહ્મણીને ઓળખતા હતા. શેઠે તેને<b> સવા શેર મોતી</b> તોળી આપ્યાં. બ્રાહ્મણી મોતી લઈને ઘેર આવી અને પોતાના આંગણામાં બધાં મોતી વેર્યા. <b>પાણી ભરીને ત્રાંબાકુંડી પણ મુક્કી</b>. હંસ-હંસલી મોતી ચરી , પાણી પીને ઊડી ગયાં. આજે પંદર દિવસના ઉપવાસી બ્રાહ્મણ-બ્રાહ્મણી અને છોકરી જમ્યાં.\n<br><br>જમી પરવારીને બહાર નીકળ્યા પછી છોકરીની દ્રષ્ટિ એક મોતી ઉપર, પડી. મોતી લઇને છોકરી એની મા પાસે દોડી ગઈ અને બોલી, <b>‘ મા ! મા ! એક મોતી રહી ગયું છે. '</b>\n<br><br>બ્રાહ્મણી બોલી , ‘ બેટા ! એ મોતી આપણા ઘરમાં ન રખાય. <b>તુલસી કયારામાં મૂક</b>.' છોકરીએ મોતીને તુલસી કયારામાં મૂકયું.’\n<br><br>બીજે દિવસે બ્રાહ્મણીની નજર તુલસી કયારામાં પડી. જુએ છે , તો <b>તુલસીની ડાળીએ મોતીની સેરો લટકે છે</b> !  \n<br><br>બ્રાહ્મણી તો મોતી ઉતારીને શેઠને ત્યાં આપવા ગઇ.\n<br><br>નગરશેઠને પોતે આપેલા મોતી કરતાં <b>વધારે પાણીદાર મોતી</b> પાછા મળ્યા. શેઠને ઘણો આનંદ થયો અને પોતાની છોકરી માટે એ જ મોતીનો હાર બનાવડાવ્યો.\n<br><br>એક દિવસ નગરશેઠની છોકરી <b>રાજાને</b> ત્યાં રમવા ગઈ.ત્યાં છોકરીના ગળાનો હાર જોઇ <b>રાજકુંવરી હઠે</b> ચડી. રાજ કુંવરી રાજા પાસે ગઇ અને એ જ હારની માંગણી કરી.\n<br><br>કુંવરીની હઠ પૂરી કરવા રાજાએ <b>નગરશેઠને બોલાવ્યા </b>અને હારની માંગણી કરી તો શેઠે કહ્યું , કે એ મોતી તો કરુણાશંકરને ત્યાંથી મળ્યા છે.  \n<br><br><b>રાજ બ્રાહ્મણને ઘેર ગયો.</b> એણે તુલસીને કયારે મોતીની સેરો જોઇ ! રાજાની દાનત બગડી. રાજાએ સિપાઇઓને હુકમ કર્યો , <b>‘ આ આખો કયારો ઉખેડીને રાજમહેલમાં લઇ જાવ.’</b>\n<br><br>બીજે દિવસે રાજ તુલસીકયારા પરથી મોતી ઉતારવા ગયો , પણ રાજા જેવો અડકયો કે તરત <b>તેના હાથ ચોંટી ગયા</b> ! પછી રાણી અડકી કે તુરત તેના હાથ પણ ચોંટી ગયો.\n<br><br>હવે શું કરવું ? <b>છેવટે રાજાએ બ્રાહ્મણને બોલાવ્યો</b>. બ્રાહ્મણ આવીને અડકયો કે તુરત રાજા-રાણીના હાથ છૂટા થયા. \n<br><br>રાજાએ પછી તુલસીકયારા બ્રાહ્મણને પાછો આપ્યો. \n<br><br>હવે બ્રાહ્મણને <b>દૈવી તુલસીકયારો</b> મળી ગયો હતો. તેણે તેને વાવ્યો એટલે અગાઉની જેમ તેના પર મોતીના ઝુમખા બાઝવા લાગ્યા. <b>તે મોતીઓ ઝવેરીને ત્યાં વેચવાથી બ્રાહ્મણને ઘણા રૂપિયા મળ્યા હતા</b> , એટલે તેણે હવે પોતાના બંને છોકરાને દેશાવરથી પાછા બોલાવી લીધા. છોકરાઓ આવ્યા ત્યારે બ્રાહ્મણે તેઓને <b>ચમત્કારિક તુલસીકયારા</b> વિશે સર્વ વાત કહી અને જણાવ્યું કે , ‘ મારા મૃત્યુ પછી જે મિલકત હાથમાં આવે તેના તમે ત્રણ ભાગ કરો. બે ભાગ તમે બે ભાઇઓ વહેંચી લેજો ને એક ભાગ બહેનને આપજો. ’\n<br><br>બ્રાહ્મણના મરણ પછી મોટાભાઇએ બહેનને ત્રીજો ભાગ આપવાની વાત કરી ત્યારે તેની પત્નીએ કહ્યું કે , <b>‘ એને ભાગ આપવો હોય તો એ જુદી રહે , સાથે રહે તે ભાગ નહિ મળે.’</b>\n<br><br>મોટાભાઇએ બહેનને આ વાત કરી તો તેણે જુદા રહેવાનું પસંદ કર્યું. <b>તે થોડે દૂર એક ઓરડી ભાડે રાખીને તેમાં રહી</b>. પરંતુ તેણે રોજ એક અતિથિને જમાડવાનો નિયમ જાળવી રાખ્યો હતો. અતિથિ ન મળે તો પારેવાં-ચકલાને દાણા નાખ્યા પછી જ તે જમતી અને પ્રભુનું ભજન કરતી.\n<br><br>પરંતુ બહેન જુદી થઇ તે દિવસથી ભાઇ કે ભોજાઇ કોઇ તેની ખબર લેવા આવતું નહોતું. આથી <b>બહેનને મનમાં દુ:ખ થતું હતું.</b> પણ કહે કોને ? એક દિવસ બહેનને એટલો બધો તાવ ભરાય કે તેનો જીવ નીકળી ગયો. <b>તે મૃત્યુ પામી.</b> એક ભલા પાડોશીએ તેના ભાઈને ખબર આપી કે<b> તમારી બહેન મરી ગઇ છે </b>, એટલે તેના ભાઇઓ રડતાં રડતાં આવી તેને સમશાને લઇ જવાની તૈયારી કરવા લાગ્યા.\n<br><br>બહેને તો ઘણું પુણ્ય -દાન કર્યું હતું. ઘણી પ્રભુભકિત કરી હતી , <b>તેથી ધર્મરાજાના દુતે તેના જીવને લઇ ચાલ્યા</b>. રસ્તામાં વૈતરણી નદી આવી. પરંતુ બહેનને તે પાર કરતાં મુશ્કેલી આવી નહિ , કારણ કે તેણે <b>ગાયનું દાન કર્યું હતું.</b> નદી કાંઠે તેની પાસે એક ગાય આવીને ઊભી રહી , એટલે બહેન ગાયનું પૂછડું પકડીને વિતરણી  નદીને સામે પાર સહીસલામત પહોંચી ગઇ. \n<br><br>આગળ જતાં માર્ગમાં <b>ગોખરું-કાંટા પથરાયેલા હતાં.</b> બહેને જોડાનું દાન કર્યું હતું. તેથી તેને પહેરવા માટે <b>અદ્રશ્ય રીતે જોડા મળ્યા</b>. તે પહેરીને તે કાંટાળો માર્ગ પાર કરી ગઇ. \n<br><br>આગળ જતાં પ્રચંડ તાપ પડવા માંડયો. <b>બહેને છત્રીનું દાન કર્યું હતું.</b> તેથી તેને ઓઢવા છત્રી મળી ને તે સુખરૂપ આગળ ચાલવા લાગી. ચાલી ચાલીને થાકી ગઇ. તેને ભૂખ પણ કકડીને લાગી હતી. બહેને ભૂખ્યાઓને અને અતિથિઓને રોજ જમાડયાં હતા. <b>તેથી તેને ભોજન પણ મળી ગયું.</b>'\n<br><br>આગળ જતાં લોખંડની તપીને ધખી રહેલો થાંભલો આવ્યો. દૂતો તેને અડવાનો બહેનને હુકમ કર્યો. <b>બહેને વસ્ત્રદાન કર્યું હતું </b>, કે તે થાંભલાને પુષ્કળ લુગડાં વીંટળાઈ ગયાં , એટલે તેને અડકી તો પણ એ દાઝી નહિ.\n<br><br>આ બધાં અંતરાયો પાર કરી બહેન આખરે <b>ધર્મરાજાના દરબારમાં</b> આવી. ધર્મરાજાએ ચિત્રગુપ્તને કહ્યું , ‘ ચોપડામાં તપાસ કરો ,આ બાઇએ <b>“ ધર્મરાજાનું વ્રત ’ કર્યું છે કે નહિ ? ”</b>\n<br><br>ચિત્રગુપ્તએ ચોપડાનાં પાનાં ઉથલાવી <b>‘ ના ’</b> કહ્યું. એટલે ધર્મરાજાએ બહેનને કહ્યું , ‘ બાઇ ! તેં <b>“ ધર્મરાજાનું વ્રત ’</b> કર્યું નથી , માટે તારે મૃત્યુલોકમાં પાછું જેવું પડશે.'\n<br><br>બહેન કહે , “ ભગવાન ! મને વિધિની ખબર નહિ , તેથી કર્યું નહોતું. આપ મને <b>‘ ધર્મરાજાના વ્રત’</b> ની વિધિ સમજાવો.'\n<br><br>ધર્મરાજાએ કહ્યું , ‘ મારું વ્રત ખાસ કરીને <b>પોષ માસમાં </b>મકર સંક્રાંતિના દિવસથી <b>છ મહિના સુધી</b> લેવાય છે. તેમ છતાં ગમે તે દિવસથી પણ લઇ શકાય છે. વ્રત કરનારે સવારે ઊઠી પવિત્ર થઇ પાણિયારામાં કે પૂજાસ્થાનમાં મારા નામનો ઘીનો દીવો કરવાનો , ધૂપ કરવાનો. પછી <b>હાથમાં જારના દાણા લઇ મારી વાર્તા વાંચવી યા સાંભળવી.</b> જે કોઇ સાંભળનાર , હાજર ન હોય તો <b>ઉપવાસ કરવો</b>. વ્રતના છ મહિના પૂરા થાય એટલે <b>વ્રતનું ઉજવણું</b> કરવું. તેમાં વાંસનો ટોપલો , સવા શેર જુવાર , એક લાલ કપડાંનો કટકો , એક જોડી કપડાં , જોડા , છત્રી , ફાનસ , સવા શેર સાચાં મોતી , સવા શેર વજનની ચાંદીની હોડી અને નિસરણી , બે સોના-રૂપાની મૂર્તિઓ આ બધી સામગ્રી <b>ન બને તો પોતાની શકિત મુજબ બને તેટલું આપવું.</b> ઉજવણીમાં સવાશેર ઘી-ગોળ , લોટની સુખડી કરી તેના <b>ચાર ભાગ</b> કરવા. તેમાંનો એક ભાગ ગાયોના ગોવાળને આપવો બીજો ભાગ બ્રાહ્મણને આપવો , ત્રીજો ભાગ રમતાં બાળકને આપવો અને ચોથો ભાગ પ્રસાદ તરીકે પોતે આરોગવો અને <b>વધે તે પ્રસાદ તરીકે વહેંચવો.</b> આ પ્રમાણે તું વિધિપૂર્વક વ્રત કરીશ તો તને <b>મોક્ષપ્રાપ્તિ થશે.</b>' \n<br><br>બહેને તે પ્રમાણે વ્રત કરવાની કબૂલાત આપી.\n<br><br>આ બાજુ બહેનના ભાઇઓ બહેનના મડદાને નનામીમાં બાંધી <b>સમશાને લઇ ગયા હતા.</b> તે ચિતા રચી તેમાં મડદાંને સુવાડયું હતું. \n<br><br>એવામાં લક્ષ્મીજી ડોશીનું રૂપ લઇ લાકડીના ટેકે ટેકે સ્મશાનમાં ચિતા આગળ આવ્યાં અને લાશને માથે હાથ ફેરવી બોલ્યાં , <b>“ દિકરી ,ઊઠ હવે ! તું તો બહુ ઊંધી....’</b>\n<br><br>અને આ શો ચમત્કાર ! <b>મડદામાં ચેતન આવ્યું</b>. બહેન સજીવન થઇ ને ચિતામાંથી બહાર કૂદી પડી. તે સાથે જ ડોશીના રૂપમાં આવેલા <b>લક્ષ્મીજી</b> અંતધ્યાન થઇ ગયાં.\n<br><br>ભાઇઓ પછી બહેનને પોતાના ઘેર લઇ ગયા.\n<br><br>બહેને બીજા જ દિવસથી <b>'ધર્મરાજાનું વ્રત’</b> વિધિપૂર્વક આદર્યું . તેની બાજુમાં એક ડોશી રહેતી હતી . તેને રોજ વાર્તા સંભળાવતી  છ મહિના પૂરા થતાં તેણે બધી સામગ્રી લાવીને <b>ઉજવણું </b>કર્યું. આ વખતે એ ડોશી આવીને <b>કહેવા લાગી </b>, ‘ બહેન ! તું સ્વર્ગમાં જઇશ તો હું એકલી પડી જઇશ , માટે સ્વર્ગ જાય ત્યારે મને પણ સાથે લઇ જજે.' \n<br><br>બહેને ડોશીને વચન આપ્યું. થોડા દિવસો પછી <b>બહેન અચાનક માંદી પડી અને મરી ગઇ.</b> તેને તેડવા ધર્મરાજાના દુતો આવ્યા એટલે બહેને કહ્યું , ‘ એક ડોશીમાને પણ સ્વર્ગમાં સાથે લઇ લેવાનાં છે .' <b>એટલે દુત ડોશીને તેડી લાવ્યો</b>. બહેન સ્વર્ગે સીધાવી તે સાથે જ,\n<br><br>ઘરમાં ઝગમગતા દીવા પ્રગટયા ,કુમકુમનાં પુનિત પગલાં પડયાં ,આસોપાલવના તોરણ લહેરાયાં ,અક્ષતના સુંદર સાથિયા પુરાયા ,<b>મોતીના રૂડા ચોક પુરાયા </b>.\n<br><br>આમ બહેન દાન-પુણ્યના પ્રતાપે તેમ જ ધર્મરાજાના વ્રતના પ્રતાપે <b>સ્વર્ગલોકમાં </b>સંચરી અને ડોશીને પણ લઇ ગઇ !\n<br><br><b>હે ધર્મરાજા ! જે તમારું વ્રત શ્રધ્ધાથી વિધિપૂર્વક કરે , કથા-વાર્તા વાચે-સાંભળે તેના પર પ્રસન્ન થજે ને તેમને સદ્ગગતિ આપજે.</b>",
      "image" : "dharmraja",
      "bc_image" : "fifth_gradient_flat"
    },
    {
      "index" : "૭",
      "Heading" : "એવરત જીવરત વ્રત કથા",
      "HeadingLine" : "આ વ્રત અષાઢ માસમાં પૂર્ણિમાને દિવસે સૌભાગ્યવતી સ્ત્રી પતિના ‘દીર્ધાયુષ’ માટે આદરે છે...'",
      "Katha" : "<b>'આ વ્રત અષાઢ માસમાં પૂર્ણિમાને દિવસે સૌભાગ્યવતી સ્ત્રી પતિના ‘દીર્ધાયુષ’ માટે આદરે છે. 'વ્રત કરનાર સ્ત્રીએ પ્રાત:કાળે ઉઠી પવિત્ર થઇ પાણિયારામાં ‘એવરત-જીવરત’  માનું નામ લઇ દીવો કરવો ને પતિના આરોગ્ય અને શ્રેય માટે સ્તુતિ કરવી. </b> દિવસ દરમ્યાન ન લેતાં ફળાહાર કરવો . રાત્રિના જાગરણ કરી માતાના ગરબા-ગીતો ગાવાના. આ વ્રત પાંચ વર્ષ સુધી કરવું પડે અને <b>પાંચમાં વર્ષે વ્રતનું ઉજવણું કરવાનું , આથી ' એવરત . . . જીવરત’</b> માં પ્રસન્ન રહે છે. \n<br><br>એક ગામમાં બ્રાહ્મણ અને બ્રાહ્મણી રહે. બીજા બ્રાહ્મણો કરતાં તે સુખી હતાં. ધન અને ઢોર-ઢાંખર હતાં, સંતાનમાં એક પુત્ર હતો. એક દિવસ એક જોષીએ બ્રાહ્મણના પુત્રનું એવું ભવિષ્ય  ભાખ્યું  કે , <b>‘ તમારો છોકરો કુંવારો રહેશે ત્યાં સુધી તમારો છે. પણ પરણશે તો તે જ રાતમાં તેનું મૃત્યુ થશે.’</b>\n<br><br> બ્રાહ્મણ - બ્રાહ્મણીને આથી ચિંતા થઇ , પરંતુ દિવસો વીતતાં તે ભૂલી ગયાં .<b> છોકરો રૂપાળો હતો . વળી ભણવામાં હોશિયાર હતો. </b>તેથી જ જવાન થતાં તેના એક દૂરના ગામની <b>સુંદર કન્યા સાથે વિવાહ </b>કરીને તાબડતોબ તેનાં લગ્ન કરી દીધાં.\n<br><br>લગ્ન સુખરૂપ થઇ ગયાં અને જાન પાછી ફરી. પણ અડધે રસ્તે બધાં આવ્યા ને <b>'મેઘરાજાએ તાંડવનૃત્ય શરૂ કરી દીધું. '</b>જાનૈયાઓ તો વરસાદના તોફાનથી બચવા જ્યાં નજર પડી ત્યાં જતા રહ્યા. પણ વર-કન્યા તો સાથે જ રહ્યાં હતાં. તેઓ ઘુંટણભેર પાણીમાં એક-બીજાનો હાથ ઝાલીને માંડ માંડ નજીક દેખાતા એક મંદિરમાં ગયાં. ત્યાં મંદિરના ચોતરા પર ચડતાં જ <b>એક નાગે બ્રાહ્મણના દીકરાને દંશ દીધો જોતજોતામાં તેનાં અંગમાં ઝેર વ્યાપી ગયું ને મૃત્યુ પામ્યો .</b>\n<br><br>કલ્પાંત કરતી વહુ તેના પતિના મૃતદેહને લઇ મંદિરમાં ગઈ અને <b>'મૃત પતિનું માથું ખોળામાં રાખી વિલાપ કરવા લાગી, '</b> તેણે મંદિરના કમાડને અંદરથી સાંકળ લગાવી દીધી. \n<br><br>આ મંદિર તે ચાર દેવીઓનું સ્થાનક હતું , <b>‘ એવરત મા, જીવરત મા, જય મા અને વિજય મા’</b> આ ચારે દેવીનો આ મંદિરમાં વાસ હતો. અત્યારે બધી દેવી બહાર ફરવા ગઈ હતી.\n<br><br>અડધી રાત્રિ વીતી હશે ને <b>‘એવરત મા’</b> મંદિરે પધાર્યા.  તેમને મંદિરના કમાડ બંધ જોઇ આશ્ચર્ય થયું કે કમાડ બંધ કેમ છે ! એમણે કમાડ હચમચાવી મોટા સાદે કહ્યું, <b>‘ મંદિરમાં જે હોય તે બહાર આવે નહિ આવે તો શાપ ભોગવવો પડશે.’</b>\n<br><br>તરત વહુ પતિના મસ્તકને નીચે રાખી કમાડ ઉઘાડવા આવી. પણ કમાડ ઊઘડતાં જ એટલો બધો પ્રકાશ પથરાયો કે તેની આંખો અંજાઇ ગઇ જોયું તો સામે દેવી હતાં. વહુએ પગે લાગી કહ્યું, <b>‘ દેવી મા ! મારા પર દયા કરો. '</b>\n<br><br>દેવી બોલ્યાં, “ તેં મને ઓળખી નહિ?  <b>આ મંદિરમાં મારું સ્થાનક. હું ‘ એવરત મા’ છું .</b>પણ તું કોણ છે અને મંદિરમાં પુરુષ કોણ સૂતો છે ? ” \n<br><br>વહુએ કહ્યું,‘ <b>મા! પરણીને તરત જ હું રંડાઇ છું. </b>પરણીને હું સાસરે જતી હતી ત્યાં વરસાદ અને પવનનું તોફાન અમને નડયું, હું અને મારા પતિ જીવ બચાવવા માંડ માંડ આ મંદિરના ઓટલા સુધી આવ્યા. તો <b> મારા કમભાગ્યે મારા પતિને નાગે દંશ દીધો </b> ને તે મૃત્યુ પામ્યા. <b>આપ તો દયાળુ દેવી છો, તો મારો ચૂડી-ચાંદલો અખંડ રાખો. </b>'\n<br><br> એવરત મા બોલ્યાં, <b>‘ હું જે કહું તે કરવા તૈયાર હોય તો જરૂર તારા પતિને જીવતા કરું. બોલ વચન પાળીશ?’</b> \n<br><br> વહુ કહે, <b>‘ માંડી ! મારા પતિ જીવંત થતા હોય તો હું મારા દેહનું બલિદાન આપવા તૈયાર છું.’</b>\n<br><br>એવરત માએ આટલું સાંભળ્યું ને મડદામાં કંઇક ચેતન આવ્યું. તે સાથે જ <b> એવરત મા અંતધ્યાન થઇ ગયાં, </b> મા તો ગયાં પણ તેના પતિએ માત્ર પડખું જ ફેરવ્યું હતું.\n<br><br>વહુ કમાડ બંધ કરી સાંકળ લગાવીને વિલાપ કરતી બેસી રહી. કેટલીક વારે  <b>‘ જીવરત મા ’ </b> આવ્યાં , ને કમાડ બંધ જોઇ ખટખટાવી જોરથી કહ્યું,  <b>‘ અરે , મારા સ્થાનકમાં કોણ છુપાઇ ગયું છે ? જે હોય તે કમાડ ઉઘાડે , નહિતર મારા શાપથી બળીને ભસ્મ થઇ જશે. '</b> \n<br><br>વહુએ ધ્રુજતા હાથે આંસુ સારતાં કમાડ ઉઘાડયાં તો પ્રકાશ પથરાઇ ગયો. આ વખતે બીજાં દેવીને સામે ઊભેલાં જોઇ વહુએ નમન કરીને પોતાની કરૂણ કથની કહી અની પોતાના પતિને સજીવન કરવાની વિનંતી કરી તો  <b>‘ જીવરત મા ’ બોલ્યાં,‘ બેટી! તું મારા કહેવા પ્રમાણે વર્તે તો હું તેને સજીવન કરું. '</b>\n<br><br>તેમ કરવા વહુએ વચન આપ્યું તે સાથે જ તેના  <b>અચેત પડેલા પતિના દેહમાં થોડોક સળવળાટ થયો , </b> પણ  <b>‘ જીવરત મા ’ </b>  તરત જ અંતધ્યાન થઇ ગયા હતાં. \n<br><br>વહુને આશા બંધાઇ કે હવે પતિદેવ બેઠા થશે. પરંતુ પાછું ચેતન જતું રહ્યું. આથી વહુ રાડારાળ કરવા લાગી.  <b>\"ત્રીજા પ્રહારે પાછા કમાડ ખખડયાં અને ‘ જયા મા ’ પધાર્યા.  \"</b> વહુએ કમાડ ઉઘાડયાં ને  <b>‘ જયા મા’ </b> મંદિરમાં આવ્યાં. વહુએ પગે લાગીને પોતાનું વૃત્તાંત કહ્યું ને પતિને સજીવન કરવા કાકલુદી કરી તો જયા મા બોલ્યાં, <b>‘ મારા કહેવા પ્રમાણે વર્તે તો તારા પતિને હમણાં સજીવન કરું. ' </b>\n<br><br>વહુએ તે માટે વિશ્વાસ આપ્યો , એટલે તેના દેહમાં પાછો સળવળાટ થયો.  <b>વહુને હર્ષ થયો કે હવે મારા પતિ જીવી ગયા. તે દરમ્યાન ‘ જયા મા ’ અંતધ્યાન થઇ ગયાં, </b> પરંતુ વહુનો હર્ષ થોડી જ વારમાં વિલિન થઇ ગયો.  કારણ કે પતિનો દેહ પાછો નિર્જિવ બની ગયો હતો. \n<br><br>ત્રણ પ્રહરમાં ત્રણ દેવીની પધરામણી થઇ હતી.  બાકી રહેલાં  <b>‘વિજયા મા’ ચોથે પ્રહરે મંદિરમાં પધાર્યા </b> ને વહુએ તેમને પગે લાગીને પતિને જીવંત કરવાની વિનંતી કરી, તો  <b>‘ વિજયા મા ’ એ કહ્યું, ‘તું મારા કહ્યા પ્રમાણે વર્તવા કબૂલ હોય તો તારા પતિને જીવંત કરું.’ </b> \n<br><br>વહુએ ચોથા દેવીને પણ વચન આપ્યું. વિજયા માએ વહુના મૃત પતિ ઉપર અદ્ધરથી હાથ પસાર્યો એટલે તેનામાં પૂર્ણ ચેતન આવી ગયું. તે  <b>આળસ મરડીને બેઠો થયો અને દેવીના ચરણોમાં ઢળી પડયો.  વહુ પણ દેવીના ચરણોમાં ઢળી પડી, </b> અને બંને મુખ ઊચા કરીને જુએ છે તો ત્યાં દેવી નહોતાં! દેવી અંતધ્યાન થઈ ગયાં હતાં.\n<br><br>વહુએ પછી પોતાના  <b>પતિને ચારેયે દેવીઓના આગમનની વાત કહી અને પોતે ચારેયને તેમનાં કાર્ય કરવા અંગે વચન આપેલ છે તે પણ જણાવ્યું.  </b> પતિએ તે માટે ખુશી દર્શાવી કારણ કે પોતે ચારેય દેવીઓના પ્રતાપે જીવિત થયો હતો. \n<br><br>હવે વરસાદ વરસતો બંધ થઈ ગયો હતો.  પવન હુંકાતો પણ બંધ થઈ ગયો હતો, પણ સવાર પડવાને હજુ થોડી વાર હતી , તેથી <b> બ્રાહ્મણી અને બ્રાહ્મણ સમય પસાર કરવા માટે દેવીની સ્તુતિ મધુર કંઠે કરવા લાગ્યાં.  </b>\n<br><br>સવાર પડતાં એક ખેડૂત તે મંદિરમાં દર્શન કરવા માટે ગયો  અને તેણે બ્રાહ્મણપુત્રને તેની પત્ની સાથે સ્તુતિ કરતો જોયો. આ ખેડૂત બ્રાહ્મણપુત્રના ગામનો હતો. એને રાતે જ ખબર પડી હતી કે પોતાના ગામનો બ્રાહ્મણનો પુત્ર પરણીને આવતો હતો ત્યાં સર્પદંશથી મૃત્યુ પામ્યો છે. <b> પણ અહીં તેને જીવતો જાગતો જોઇ, તે તુરત જ ગામમાં દોડી ગયો ને બ્રાહ્મણપુત્રના માતા-પિતાને ખુશખબર આપી મંદિરે લઈ આવ્યો. તેઓ દીકરાને ભેટી પડયા . </b> પછી વહુએ ચારેય દેવીઓના આગમનની અને પોતે તેમને આપેલા વચનની વાત કહી. તે જાણી તેમને અતિ હર્ષ થયો. કારણ કે  <b>વહુએ દેવીઓને પ્રસન્ન કરી પોતાનું સૌભાગ્ય પાછું મેળવ્યું હતું . </b> પછી ગામમાંથી જાનમાં આવેલાં બધાને મંદિરે બોલાવ્યા ને સહુ વાજતે -ગાજતે વર-વહુને ગામમાં તેમના ઘરે લઈ ગયા.  \n<br><br>બ્રાહ્મણપુત્ર પોતાની પત્ની સાથે સુખરૂપ દિવસો પસાર કરવા લાગ્યો.   એવામાં  <b>વહુને ચડતા દિવસો થયા અને નવમો માસ થતાં તેને એક પૂત્ર સાંપડયો.  </b>આથી ઘરમાં આનંદ આનંદ થઇ ગયો. \n<br><br>છોકરાનો જન્મ સાંજે થયો હતો અને એ જ રાતે  <b>‘ એવરત મા’ </b> તેના ઘરમાં પધાર્યા ને વહુના ખાટલો પાસે જઇ બોલ્યાં  <b>“ બાઇ ! મને ઓળખીને ?  </b> ન ઓળખી હોય તો યાદ કર . . . . મંદિરમાં તેં મને મારું કાર્ય કરી આપવાનું વચન આપ્યું હતું .  <b>હું તારો દીકરો લેવા આવી છું. માટે મને સોંપી દે. \"</b> \n<br><br>વહુએ એવરત માને પગે લાગી તુરત જ  <b>પોતાનો પુત્ર માને સોંપી દીધો, કારણ કે પોતે વચનથી બંધાઇ હતી. </b> એવરત મા તો છોકરાને લઇને અંતધ્યાન થઇ ગયાં. વહુ નિરાશ થઇને ખાટલામાં પડી રહી.\n<br><br>સવાર પડતાં તેની સાસુ છોકરાની તબિયત જોવા  આવી તો ખાટલામાં વહુના પડખે છોકરો ન મળે ! તે તો ડઘાઇ જ ગઇ કે ,  <b>‘ હાય . . હાય ! છોકરો ક્યાં ગયો ?’ </b> તેણે વહુને ઢંઢોળીને છોકરા વિષે પૂછયું તો વહુએ કહ્યું કે:  <b>‘ રાતે એક દેવી આવીને છોકરાને લઇ ગયાં છે.’ </b> \n<br><br>સાસુ સમજી કે વહુ ખોટું બોલે છે.   તે ડાકણ પોતે જ છોકરાને ભરખી ગઇ છે . તેણે તો રડીને આખું ઘર ગજવી મૂકયું . ને બધા આગળ વહુને વગોવી કે:  <b>‘ એ ડાકણ છોકરાને ભરખી ગઇ છે. દેવી તે વળી છોકરો લેવા આવતી હશે !’</b>  \n<br><br>થોડાક દિવસોમાં આ વાત ભૂલાઇ ગઇ અને એકાદ વર્ષ વીત્યા બાદ વહુ પાછી ગર્ભવતી બની . તેને  <b>\"દીકરો અવતર્યો અને તેને ‘ જીવરત મા ’ લઇ ગયાં. \"</b> આ વખતે પણ વહુએ સાસુને કહ્યું કે, બીજાં દેવી આવીને છોકરાને લઇ ગયાં છે. સાસુને હવે વહુની વાતમાં બનાવટ લાગી. તેથી તેની ત્રીજી સુવાવડ વખતે પોતે જ  પૂરતી તકેદારી રાખવાનું નક્કી કર્યું . \n<br><br>સમય વીતતાં  <b>વહુને ત્રીજી સુવાવડમાં પણ પુત્ર સાંપડયો. </b> આ વખતે તેની સાસુ તેના ખાટલા પાસે જ બેઠી હતી અને ધ્યાને રાખતી હતી કે છોકરાને કોણ ઊઠાવી જાય છે ?\n<br><br> <b>ત્રીજી વખતે ‘ જય મા ’ છોકરાને લેવા આવ્યાં.  </b>આવીને તેમણે ઘરમાં ચારે દિશાએ હાથ લાંબો કરીને ફેરવ્યો. એટલે બધાં ઘરમાં ભરઉંઘમાં પડી ગયાં. પછી વહુના પડખે સૂતેલો છોકરો ઉપાડી અંતધ્યાન થઇ ગયાં.\n<br><br>સવારે  <b>સાસુએ જોયું તો છોકરો ન મળે ! </b> તેને કંઇ સમજાયું નહિ કે છોકરાને સવાર પડતા પહેલાં કોણ લઇ જાય છે ? જરૂર આમાં કઈક રહસ્ય રહેલું છે. \n<br><br>જયારે વહુને ચોથી સુવાવડ આવી ત્યારે સાસુ વહુના ખાટલી આગળ ચોકી કરવા રાજાને બોલાવી લાવી.  સાસુએ રાજાને આગળના ત્રણ છોકરા ગુમ થયાની વાત કરી હતી. તેથી આ  <b>ચોથા છોકરાને કોણ લઇ જાય છે, તે જાણવા રાજા ખુલ્લી તલવારે , ઓરડાના દરવાજા આગળ ચોકી કરતો હતો .  </b>\n<br><br> <b>\"આ વખતે ‘ વિજયા મા ’ છોકરાને લેવા આવ્યાં , \"</b> તેમણે પણ બધાને નિંદરમાં નાખી દીધા ને વહુ પાસે છોકરાની માગણી કરી તો વહુએ તરત જ છોકરો દેવીને આપતાં કહ્યું ,   <b>‘ મા ! હું વચનથી બંધાઇ છું , એટલે છોકરો આપવાની મારાથી ના કેમ પડાય ? તમે \" ખુશીથી લઇ જાવ . આ રીતે મેં મારા ચારેય છોકરાને ચારેય દેવીઓને અર્પણ કરી દીધા છે.   પણ મને સાસુ બહુ દુ:ખ દે છે અને મને ડાકણ કહી વગોવે છે . તો મા , મારી વસમી વેળાએ મારી લાજ રાખી તમારું બિરૂદ જાળવજો. </b>\n<br><br>ચોથા  <b>‘ વિજયા મા’</b> ચોથા છોકરાને લઇ અંતધ્યાન થઇ ગયાં. સવારે બધાં જાગ્યાં ને વહુના ખાટલામાં જોયું તો છોકરો ન મળે ! આથી સાસુએ રાજાને કહ્યું કે ,  <b>‘ જરૂર વહુ ડાકણ છે અને તે છોકરાને ભરખી જાય છે. '</b> નહિતર અહીં તમે ખુલ્લી તલવારે ચોકી કરતા હતા , ' છતાં છોકરાને કોણ લઇ જાય ? ' \n<br><br> <b>રાજા જ્ઞાની હતો. </b> તેને આમ થવાનું કારણ અગમ્ય લાગ્યું.  \n<br><br>પાંચમી પ્રસુતિમાં વહુને છોકરી અવતરી.  <b>સવારે સાસુએ ખાટલામાં જોયું તો રૂપાળી છોકરી હાથ - પગ હલાવતી રમતી હતી. </b> આ પાંચમા સંતાનને જીવતું જોઇ સાંસુને ટાઢક વળી.   પરંતુ જ્યારે વહુએ ગોરાણી જમાડવાની વાત કરી ત્યારે સાસુએ મોં ચઢાવી જવાબ આપ્યો નહિ.  \n<br><br>એ વખતે વહુંને ચારેય દેવીઓની યાદ આવી.  તે તો સ્નાન કરી , પૂજનનો થાળ લઈ પેલા મંદિરે ગઈ કે જ્યાં તેના પતિને જીવનદાન મળ્યું હતું. તેણે ચારેય માતાનું નામ લઇ મંદિરમાં ચાર દીવા કર્યા અને પ્રાર્થના કરી , <b>‘ હે માતાઓ ! મારું વચન પાળીને તમને ચાર દીકરા દીધા.  હવે તમારે મારી લાજ રાખવાની છે. </b> આજે તમારે ચારેય દેવીઓએ ગોરણી થઈને મારે ત્યાં જમવા માટે આવવાનું છે .  તો હે માતાઓ ! આજે સાંજે તમે ગમે તે સ્વરૂપે મારે ત્યાં <b>'જમવા પધારજો. '</b> \n<br><br>સાંજ પડતાં ચારેય દેવીઓ રૂપ બદલીને જમવા આવ્યાં. વહુએ તેમને માનથી બેસાડી પગે લાગીને પીરસવા માંડયું.  બરાબર તે વખતે જ ઘોડિયામાં સૂતેલી નાની છોકરી ખૂબ રડવા લાગી. દેવીઓએ તરત જ વહુને પૂછયું : <b>‘ બેટા ! દીકરી કેમ રડે છે ? ’</b> \n<br><br>વહુએ કહ્યું : ‘ <b>માતાઓ ! એને રમાડનાર ભાઇ નથી. </b> એટલે તે ઘણીય વાર રડવા માંડે છે. પણ હું એને ભાઇ ક્યાંથી લાવી આપું ? તેના ચાર ભાઈઓને તો મેં તમને સોંપી દીધા છે !’ \n<br><br>આ સાંભળી <b>ચારેય દેવીઓએ પોતે લઇ ગયેલ છોકરાઓ તે જ વખતે અદ્રશ્ય રીતે પ્રગટ કરી વહુને સોંપી દીધા અને તેને આશીર્વાદ આપી અંતધ્યાન થઈ ગયાં. </b> વહુએ પછી ચારેય છોકરા ને છોકરીને એક મોટા ગાદલામાં સુવાડયા ને સાસુને બોલાવી કહ્યું : <b>‘ મા ! તમે જેને માટે વલોપાત કરતાં હતાં તે ચારેય છોકરાઓ આ રહ્યા.  દેવીઓ મારું પારખું જોવા લઇ ગયાં હતાં તે ગોરણી બનીને જમવા આવ્યાં. ને પાછા સોંપી ગયાં’</b> સાસુએ પોતાની ભૂલ કબૂલ કરી અને વહુની ક્ષમા માંગી.  આ વાતની ગામમાં ખબર પડતાં બધી સ્ત્રીઓ <b>‘ એવરત – જીવરત’</b> વ્રત કરવા માંડી. \n<br><br><b>\"હે દેવી ! તમે જેવા વહુને ફળ્યાં તેવાં તમારું વ્રત કરનારને અને આ કથા-વાર્તા વાંચનારને સાંભળનારને ફળજો ને સુખ આપજો. \"</b>\n",
      "image" : "evrat_jevarat",
      "bc_image" : "six_gradient_flat"
    },
    {
      "index" : "૮",
      "Heading" : "ગણેશ ચોથ વ્રત કથા",
      "HeadingLine" : "ભાદરવા સુદ ચોથ એ જ ગણેશચોથ. ગણપતિનું આ વ્રત કરનારે ભાદરવા સુદ એકમથી ઘરમાં ગણપતિદેવની સ્થાપના કરવી જોઇએ. રોજ ગણપતિનું પૂજન કરવું. ગણપતિની પવિત્ર કથા કહેવી યા સાંભવળી...",
      "Katha" : "\nભાદરવા સુદ ચોથ એ જ <b>ગણેશચોથ</b>. ગણપતિનું આ વ્રત કરનારે ભાદરવા સુદ એકમથી ઘરમાં <b>ગણપતિદેવની સ્થાપના</b> કરવી જોઇએ. રોજ ગણપતિનું પૂજન કરવું. ગણપતિની પવિત્ર કથા કહેવી યા સાંભવળી. આ વ્રતમાં <b>મીઠાવાળી ચીજ ન ખવાય</b>. ભોજન કરતી વખતે બોલવું નહિ. ચોથને દિવસે ચંદ્રદર્શન કરવું. <b>દર્શન ન કરવાથી કલંક ચોટે છે</b>, એવું કહેવાય છે. આ વ્રત કરનાર ઉપર ગજાનન પ્રસન્ન રહે છે.\n<br><br>બ્રહ્માજીને એક વખત ખબર પડી કે <b>ગણપતિજી અષ્ટસિદ્ધિને વર્યા છે.</b> તેથી તેમની પાસે વરદાન લેવા તેઓ ગણપતિ પાસે જઈને કહેવા લાગ્યા,<b>‘હે ગજાનન ! સૃષ્ટિનું સર્જન કરતી વેળા ક્યારેક વિઘ્ન આવે છે ત્યારે મારી મતિ મુંઝાઇ જાય છે. તો મારા એ કાર્યમાં વિઘ્ન ન આવે એવું વરદાન આપો.’ </b>\n<br><br>ગણપતિએ કહ્યું, ‘મારું વરદાન છે કે તમારા કાર્યમાં અંતરાય નહિ આવે. વિઘ્ન આવશે તો તે દૂર થઇ જશે.’\n<br><br> એક વેળા ગણપતિ <b>બ્રહ્મલોકથી કૈલાસ જઇ રહ્યા હતા</b>. ત્યાં ચંદ્રએ એમને જોયા. ચંદ્ર ખૂબ જ હસી પડયો.આથી ગણપતિ તેને શાપ આપતાં બોલ્યા, <b>‘હે ચંદ્ર ! તને તારા રૂપનું અભિમાન આવ્યું. આજના દિવસે કોઇ તારું મુખ નહિ જુએ, અને જો કોઇ ભૂલેચૂકે જોશે તો તેને માથે કલંક લાગશે.’ </b>\n<br><br>ગણપતિના શાપથી ચંદ્રને એવી શરમ આવી કે તે જળમાં રહેલા કમળમાં છપાઇ ગયો. દેવોને ખબર પડી કે ગણપતિએ ચંદ્રને શાપ આપ્યો છે તેથી ચદ્ર શરમાઇને કયાંક લપાઇ ગયો છે. તેથી તેઓ બ્રહ્માજી પાસે જઈને કહેવા લાગ્યા, <b>‘હે બ્રહ્માજી ! ચંદ્ર શાપને વીધ પીડાઇ રહ્યા છે , તો તેનું કશુંક નિવારણ બતાવો.’</b>\n<br><br>બ્રહ્માજી બોલ્યા, ‘ગણપતિના શાપને તેના સિવાય કોઇ મિથ્યા કરી શકે તેમ નથી.તો પણ ગણપતિ પ્રસન્ન થાય તો કંઇક રસ્તો નીકળે.’\n<br><br>દેવોએ પૂછયું, <b>‘ગણપતિ શું કરવાથી પ્રસન્ન થાય?’</b> \n<br><br>બ્રહ્માજી બોલ્યા, ‘એ માટે ચંદ્રને <b>‘ગણેશચોથનું વ્રત’</b> કરવું પડે.ભાદરવા માસમાં સુદ એકમથી સુદ ચોથ સુધી તેણે વ્રત કરવાનું. ગણપતિની કોઈ પણ <b>ધાતુની મૂર્તિ</b> બનાવી એકમથી ચોથ સુધીમાં કોઇ પણ શુભ દિવસે ઘરમાં ગણપતિજીની સ્થાપના કરી તેમની પૂજા કરવાની.<b>નૈવેદ્યમાં લાડુ ધરાવવાના</b>, ચોથના દિવસે સંધ્યાકાળે ગણપતિજીની મૂર્તિ વાજતે-ગાજતે નદીએ, દરિયે કે જળાશયમાં લઇ જઇ જળમાં પધરાવી દેવાની.\n<br><br>‘આ દિવસે <b>બ્રહ્મભોજન અને દાન </b>કરવામાં આવે તો જરૂર ગણપતિ પ્રસન્ન થાય છે.’\n<br><br>દેવોએ બૃહસ્પતિ સાથે ચંદ્રને આ સંદેશો પહોંચાડી દીધો. અને ચંદ્ર એ <b>શાપનિવારણ માટે તે વ્રત કરવાનો સંકલ્પ કર્યો. </b>\n<br><br>ભાદરવો મહિનો આવતાં ચંદ્રે ગણપતિની મૂર્તિ બનાવી તેની સ્થાપના કરી, પૂજન કરી <b>‘ગણેશ ચોથ’</b> ના વ્રતનો આરંભ કર્યો.તેણે ગણપતિને પ્રાર્થના કરવા માંડી કે ‘હે ગણેશ ! ગજાનન ! હું ભૂલચૂકમાં અને અણસમજમાં આપને વિષે કાંઇ આડું અવળું બોલી ગયો, પણ હવે મને બહુ જ પસ્તાવો થાય છે. આપ તો દયાસિંધુ કહેવાઓ છો. તો મને<b> શાપમાંથી મુક્ત કરો</b>. \n<br><br>ચંદ્રની પ્રાર્થના સાંભળી ગણપતિજી બોલ્યા, ‘હે ચંદ્ર ! તે તારી ભૂલ સમજાઇ તે સારી વાત છે. પરંતુ <b>શાપમાંથી મુકિત નહિ મળે. </b>તેં મારું વ્રત કર્યું, તેથી તારા પર પ્રસન્ન થઇ શાપ હળવો બનાવું છું. આજથી જે મનુષ્ય ભાદરવા સુદ બીજની રાતે ચંદ્રના દર્શન કરશે એના પર કોઇ જાતનું<b> સંકટ નહિ આવે. તેને કલંક નહિ આવે. </b>બાકી ભૂલેચૂકે ય બીજના ચંદ્રના દર્શન કર્યા વગર ચોથના દર્શન કરશે તેને કલંક લાગશે. તો પણ <b>‘ગણેશ ચોથનું’</b> વ્રત  જે કોઇ શ્રદ્ધાપૂર્વક કરશે તેના પર મારી કૃપા રહેશે.’\n<br><br>જે ભાવિકો શ્રદ્ધાપૂર્વક <b>‘ગણેશ ચોથ’</b> નું વ્રત કરશે, તેના વ્રતની કથા કહેશે યા સાંભળશે તેના પર ગણપતિદાદા સદા <b>કૃપાદ્રષ્ટિ </b>રાખશે અને તેને સુખ સાંપડશે.\n<br><br><b>હે રિદ્ધિ-સિદ્ધિના દાતા ! ગજાનન ! ગૌરીપુત્ર ગણેશ ! જેઓ તમારું વ્રત-પૂજન કરે તેનું સદાય કલ્યાણ કરજો.</b>",
      "image" : "ganesh_chauth",
      "bc_image" : "seven_gradient_flat"
    },
    {
      "index" : "૯",
      "Heading" : "ગૌરી વ્રત(અલૂણા વ્રત)",
      "HeadingLine" : "આ વ્રત ચૈત્ર માસમાં બહેનો લે છે. આ ગૌરી વ્રત (અલૂણા વ્રત) આખો ચૈત્ર મહિનો થાય શકે. ન થાય તો છેલ્લા પાંચ દિવસ થઇ શકે, ત્રણ દિવસ થઈ શકે અને છેવટે એક દિવસ પણ કરવામાં આવે તો ઉમા-શંકર પ્રસન્ન રહે છે અને...",
      "Katha" : "<b>આ વ્રત ચૈત્ર માસમાં બહેનો લે છે</b>. આ ગૌરી વ્રત (અલૂણા વ્રત) આખો ચૈત્ર મહિનો થાય શકે. ન થાય તો છેલ્લા પાંચ દિવસ થઇ શકે, ત્રણ દિવસ થઈ શકે અને છેવટે એક દિવસ પણ કરવામાં આવે તો ઉમા-શંકર પ્રસન્ન રહે છે અને વ્રત કરનારનો ચૂડી-ચાંદલો અખંડ રહે છે. <br>મોટે ભાગે આ વ્રત ચૈત્ર સૂદી ૨ થી વદી ૭ સુધી લેવાય છે. વ્રત કરનારે સ્નાન કરી પવિત્ર થઈ મહાદેવ-પાર્વતીનું ધ્યાન ધરવું ને પૂજન કરવું. <b>આખો દિવસ સત્ય બોલવું.કોઇની નિંદા ન કરવી. </b>  લૂણ (મીઠા) વગરનું ભોજન કરી એકટાનું કરવું. બ્રહ્મચર્ય પાળવું ને રાત ના મહાદેવ નાં ભજનો ગાતાં ભોંય પથારીમાં સૂઈ જવું. \n<br><br>એક વખત ભગવાન શંકરે તપ કરવા જવા વિચાર્યું તો પાર્વતીજીએ કહ્યું, ‘નાથ ! આપ તપ કરવા બેસો પછી ક્યારે ઊઠો તે નક્કી નહિ. ત્યાં સુધી કૈલાસમાં હું મુંજાઈ મરુ. આથી ભગવાને વરદાન આપ્યું કે , <b>‘જ્યારે તમે સંતાનની ઇચ્છા કરશો ત્યારે મારું સ્મરણ કરવાથી બે બાળકો તમને મળી જશે. </b>  આમ કહી ભગવાન તો તપ કરવા દૂર દૂર ચાલ્યા ગયા. \n<br><br>પણ પાર્વતીજીને એકલા ગમ્યું નહિ. તેથી એક દિવસ મહાદેવજીનું સ્મરણ-ધ્યાન કરી, પોતાની ઈચ્છાશક્તિ પ્રમાણે પાર્વતીજીને પોતાના જમણા અંગમાંથી <b>‘ગજાનન’ અને ડાબા અંગમાંથી ‘ઓખા’</b> ને ઉત્પન્ન કર્યા.<br> બંને બાળકોને રમાડી આનંદમાં  દિવસો વિતાવવા લાગ્યાં.  એક દિવસ પાર્વતી એ રમી રહેલા ગજાનન અને ઓખા ને કહ્યું,  તમે બંને અહીં બેસી રહેજો, ને કોઈ આવે તો અંદર દાખલ થવા દેશો નહિ.હું અંદર સ્નાન કરવા જાઉં છું.’\n<br><br>બીજી બાજુ જ્યાં ભગવાન શંકર તપ કરી રહ્યા હતાત્યાં જય નારદજીએ નટખટવેડા કર્યા. કહ્યું કે,  પ્રભુ ! તમે અહીં તપ કરવામાં તલ્લીન બન્યા છો,ને ત્યાં કૈલાસ માં તમારી ગેરહાજરીમાં પાર્વતીજીએ બે બાળકો થયાં છે ને તે બધા કિલ્લોલ કરે છે. આ કેટલું બધું અજુગતું કહેવાય ! એમ કહી <b>‘નારાયણ નારાયણ ....નારાયણ’</b> કરતાં નારદજી રસ્તે પડી ગયા.\n<br><br> ભગવાન શંકર તો તપમાં બધું ભૂલી ગયા હતા. તેથી પાર્વતિજી ઉપર ક્રોધે ભરાયા. તે તો રોદ્ર સ્વરૂપ ધારણ કરી કૈલાસમાં ગયા. તેમના માથે મોટી જટા હતી. ગળામાં માળારૂપે સર્પ લટકતો હતો. હાથમાં ત્રિશુળ હતું અને આખા શરીરે ભભૂતિ ચોળી હતી.  ગજાનન અને ઓખા તેમને જોઈ ખૂબ જ ડરી ગયા.  \n<br><br>તેમાં ઓખા તો એવી ડરી ગઇ કે તે દોડીને મીઠાની કોઠીમાં જઈને ભરાઈ ગઇ. પણ ગજાનન હીમત હાર્યો નહિ.તેમણે અડકાઈને ભગવાન શંકરને પુછ્યું,  તમે કોણ છો?   અહીં શા માટે આવ્યા છો ? તમારાથી અંદર નહીં જવાય. માતાજી એ કહ્યું છે કે કોઈને પણ અંદર આવવા દેશો નહિ. \n<br><br>ભગવાન શંકર ક્રોધથી ધસ્યા-મસ્યા આવ્યા હતા ત્યાં અહીં ગજાનને  રોકટોક કરી. એટલે તે તો એવા કોપાયમાન થઈ ગયા કે ગજાનન ને લાત મારી ને ફેંકી દીધા. \n<br><br>પણ ગજાનન ઊભા થઈ  ને તેમની સામે હોંકારા-પડકારા કરતાં લડવા આવ્યા ને લડતાં લડતાં ભગવાન શંકરે ગજાનન ના ગાળા ઉપર ત્રિશુળનો એવો જોરદાર ઘા કર્યો કે ગજનન નું મસ્તક છેદાઈને ધડથી જુદું થઈ ક્યાનું ક્યાં જઈને પૃથ્વી પર પટકાયું. \n<br><br>પછી ભગવાન સીધા પોતાના આવાસમાં દોડી ગયા ત્યારે પાર્વતીજી સ્નાન કરી ઉઠ્યા હતા ને વલ્કલ પહેરી રહ્યા હતાં. ભગવાનને એકાએક આવેલા જોઈ પાર્વતીજી છણકો કરીને બોલ્યા. <b>‘થોડી વાર બહાર રોકાવું હતું ને ! અહીં શું ખાટું-મોળું થઈ જવાનું હતું ?</b> હું સ્નાન કરીને વલ્કલ પહેરી બહાર જ આવતી હતી. \n<br><br>તમે તો ભારે ઉતાવળા.... <b>આમ કહી પાર્વતીજી હસી પડ્યાં. </b>  પાર્વતીજી હસ્યાં, એટલે ભગવાન શંકર આંખો લાલ કરીને બોલ્યા, ‘દેવી ! તમે તો મારું નામ ખરેખરું ઉજાળ્યું ને પાછા હસો છો ! જાણે મને કઇં જ ખબર નહીં હોય ?<b>આ સાંભળી પાર્વતીજી આશ્ચર્ય માં પડી ગ્યાં કે ભગવાન આવો કટાક્ષ કેમ કરે છે ?</b> તે માટે ખુલાસો પૂછ્યો તો ભગવાને તેમને બહાર લઈ જઇ ગજાનનનો મૃતદેહ બતાવી કહ્યું, આંખો ફાડીને જુઓ, આ તમારાં પાપનું પરિણામ!  પાર્વતીજી તો પુત્ર ગજાનન નો મસ્તક વગરનો લોહી નીતરતો દેહ જોઈને <b>અવાચક </b> બની ગયાં. <br>તેઓ તો કઇં કહેવાને બદલે ધ્રુસકે ધ્રુસકે રડવા લાગ્યાં ને રડતાં રડતાં કહેવા લાગ્યાં,<b>‘હે નાથ ! તમે આ અવિચારી પગલું કેમ ભર્યું ? આ તો આપણો પુત્ર ગજાનન છે.</b> \n<br><br>પોતાના પુત્રની હત્યા કરતાં તમને વિચાર ન આવ્યો ?  ભગવાન કહે,  કોનો પુત્ર ! હું તો તપ કરવા ગયો હતો. તો પછી મારા વિના બાળક ની ઉત્પતિ શી રીતે થઈ ?  પાર્વતીજી આંસુ લૂછીને બોલ્યાં, <b> નાથ ! તમે વચન કેમ ભૂલી ગયા !</b> તપ કરવા જતી વખતે તમે કહ્યું હતં  કે તને સંતાનોની ઇચ્છા થાય ત્યારે મારું નામ લેજે, એટલે બે બાળકો પ્રગટ થઈ જશે, જેથી તને એકલવાયપણું નહીં લાગે. \n<br><br>યાદ કરો ભોળાનાથ ! મેં તો તમારી આજ્ઞાનું પાલન કર્યું છે અને તમે પૂછ્યા-ગાછયા વિના આ ફૂલ જેવા છોકરને મારી નાખ્યો ?’<b>ભગવાન તે વાત યાદ આવી અને પોતાની ભૂલ બદલ પ્રશ્ચાતાપ કર્યો. </b> પાર્વતીજી તો રડીને અડધાં થઈ ગયાં હતાં. \n<br><br>એવામાં શંકર ભગવાનને કંઈક વિચાર આવતાં પોતાના આવાસમાંથી તેઓ બહાર દોડી ગયા અને <b>ગજાનનનું કપાઇ ગયેલું મસ્તક શોધવા લાગ્યા, </b> પરંતુ એ ક્યાંય જોવામાં ન આવ્યું . એટલે નિરાશ થઈ પાછા ફરતા હતા . \n<br><br>એવામાં તેમને માર્ગમાં <b>ગજાસુર </b> નામનો શ્રાપિત હાથી સામેથી ડોલતો આવતો દેખાયો . એટલે તેઓ દોડીને ત્રિશૂળથી હાથીનું મસ્તક લઈને પોતાના આવાસે આવ્યા અને <b>ગજાનનના ધડ ઉપર તે મસ્તકને બેસાડી દીધું. </b>\n<br><br>ગજાનન સજીવન થયા . <b>પરંતુ સ્વરૂપ બદલાઇ ગયું. </b> તેમની આકૃતિ બેડોળ બની ગઇ !  પાર્વતીને રડતાં જોઇ ધીરજ આપી ભગવાને શાંત કર્યા .\n<br><br><b>પણ આવો કદરૂપો પુત્ર પાર્વતીને ગમે શી રીતે ?</b> ભગવાન શંકરે કહ્યું , હે દેવી ! ગુણની આગળ રૂપનું કશું જ મુલ્ય નથી .\n<br><br><b>હું વચન આપું છું કે આખા બ્રહ્માંડમાં ગજાનનનું પૂજન કોઇ પણ શુભ કામની ગજાનન વિના આરંભ થશે નહિ </b> અને આઇ આરંભ કરશે તો તેના કામમાં અનેક પ્રકારનાં <b>વિઘ્નો </b> ઊભાં થશે .  પાર્વતીએ ગજાનનને વહાલથી પોતાના ખોળામાં બેસાડયા .\n<br><br>પણ <b>ઓખા </b> ક્યાં ગઇ ? એ યાદ આવતાં પાર્વતીએ  ઓખા ! ઓખા ! ' કહી બૂમ પાડી ,  ઓખા ગભરાયેલી હાલતમાં <b>મીઠાની કોઠીમાંથી ધ્રુજતી ઊભી થઇ ગઇ .</b>ઓખાને સંતાઇ ગયેલી જોઇ પાર્વતીને ક્રોધ ચડયો .<br>તેઓ બોલ્યાં  <b> તું તારો જીવ બચાવવા સંતાઇ ગઇ અને તારા ભાઇને મરવા દીધો ?</b> હું તને શાપ આપું છું કે તારું શરીર મીઠામાં ગળી જજે.. તારો જન્મ રાક્ષસકુળમાં થજે . શાપ સાંભળી ઓખા કરગરી પડી .\n<br><br> <b>શિવે પાર્વતીને કહ્યું </b>દેવી એનો શો અપરાધ ? એ બિચારી ડરની મારી સંતાય નહિ તો બીજું શું કરે ?  પાર્વતીને પણ પાછળથી પસ્તાવો થયો .\n<br><br>પણ શાપ કંઇ મિથ્યા થાય ? તે બોલ્યાં , <b>ઓખા ! તું રાક્ષસકુળમાં જન્મીશ , પણ તારાં લગ્ન કોઇ દેવ સાથે થશે </b> તારો મહિમા ચૈત્ર મહિનામાં ગવાશે .   જે કોઇ ચૈત્ર મહિનામાં ગૌરી વ્રત કરી આખો મહિનો , પાંચ દિવસ , ત્રણ દિવસ અથવા એક દિવસ પણ મીઠા વગરનું અલૂણું જમશે તેને <b>કોઈ જાતનો રોગ નહિ થાય અને તેને અખંડ સૌભાગ્ય પ્રાપ્ત થશે .</b>\n<br><br>તું પણ પરણ્યા પહેલાં ગૌરીવ્રત( અલુણા વ્રત ) કરજે . <br> પાર્વતીજીની આંખમાંથી આંસુ સરી પડયાં . થોડી વારમાં ઓખા પાર્વતીના શાપને લીધે મીઠાની કોઠીમાં જ ઓગળી ગઇ ! તેનો બીજો જન્મ બાણાસુરને ત્યાં થયો .   તેણે પાર્વતીના કહ્યા પ્રમાણે <b>ગૌરીવ્રત ( અલુણા વ્રત ) કર્યું </b> વ્રતના પ્રભાવે તેનાં લગ્ન અનિરુદ્ધ સાથે થયાં ! તેને મનગમતો પતિ મળ્યો ને અખંડ સૈાભાગ્ય પ્રાપ્ત થયું .  <br> <b>ગૌરી ( અલુણા ) વ્રતનો આવો પ્રભાવ હતો !</b>",
      "image" : "gauvri_vart",
      "bc_image" : "eight_gradient_flat"
    },
    {
      "index" : "૧૦",
      "Heading" : "જયા પાર્વતી વ્રત કથા",
      "HeadingLine" : "અષાઢ સુદ – ૩ ના દિવસે આ વ્રત કરનારે વહેલા ઉઠી નાહી-ધોઈ શિવ-પાર્વતીનું પૂજન કરવું...",
      "Katha" : "અષાઢ સુદ – ૩ ના દિવસે આ વ્રત કરનારે વહેલા ઉઠી નાહી-ધોઈ <b>શિવ-પાર્વતીનું પૂજન કરવું</b>. મીઠા અને ગળપણ વિનાનું મોળું એકટાણું જમવું . છેલ્લા દિવસે જાગરણ કરવું.\n<br><br>એક બ્રાહ્મણ અને બ્રાહ્મણી હતાં.  બ્રાહ્મણનું નામ વામન અને બ્રાહ્મણીનું નામ સત્યા હતું.બંને-જણાં પ્રભુપરાયણ અને નીતિમાન હતાં. તેમને આંગણેથી હજુ સુધી કોઈ ભૂખ્યું પાછું ગયું ન હતું. <b>\"અખૂટ ધનસંપત્તિ હોવા છતાં તેમનામાં અભિમાનનો છાંટો પણ ન હતો.\"</b>\n<br><br>તેમને બીજી બધી જાતનું સુખ હતું , પરંતુ સંતાનની ખોટ હતી. સંતાન વિહોણું ઘર સ્મશાન જેવું લાગતું હતું, એટલે બન્ને ઊંડી ચિંતામાં રહેતાં. \n<br><br>એક દિવસ ફરતા-ફરતા નારદજી ત્યાં આવી ચડયા.<b>બ્રાહ્મણે તેમનો ભાવપૂર્વક આદર - સત્કાર કર્યો</b>,બ્રાહ્મણીએ ફળફળાદિ આગળ ધર્યા . \n<br><br>નારદજીએ પૂછ્યું : <b>‘કેમ , કુશળ તો છો ને ? '</b>\n<br><br>હા , મુનિરાજ ! આપની કૃપાથી સર્વ વાતે સુખ છે, પણ... બોલતાં બોલતાં <b>બ્રાહ્મણ</b> અચકાઈ ગયો. \n<br><br>‘પણ શું ? કહો જે ઈચ્છા હોય તે વિના સંકોચે કહો ! નારદ પૂછ્યું.’ \n<br><br>'મુનિરાજ ! બીજી કાંઈ ઈચ્છા નથી , પણ એક <b>સંતાનની ખોટ</b> છે .એનો કોઈ ઉપાય હોય તો <b>કૃપા કરીને બતાવો ! વામને કહ્યું.</b>\n<br><br>નારદે કહ્યું :<b> \" અહીંથી દક્ષિણ દિશામાં જાવ . ત્યાં એક અપૂજ શિવલિંગ છે .ઘણા વર્ષોથી એની કોઈ પૂજા કરતું નથી ત્યાં જઈને તમે શિવ-પાર્વતીની એકનિષ્ઠાથી સેવા કરો, દિનદયાળુ સદાશિવ તમને અવશ્ય સંતાન આપશે.\"</b> એમ કહી નારદજી ચાલતા થયા.\n<br><br>નારદજીના કહેવા પ્રમાણે <b>બ્રાહ્મણ અને બ્રાહ્મણી</b> દક્ષિણ દિશાએ ચાલી નીકળ્યાં. \n<br><br>ઘોર વનવગડામાં ભૂખ્યાં અને તરસ્યાં બ્રાહ્મણ અને બ્રાહ્મણી ચાલ્યાં જાય છે ! પણ ક્યાંય મહાદેવજીનું મંદિર દેખાતું નથી !\n<br><br>બ્રાહ્મણ અને બ્રાહ્મણી થાકીને લોથપોથ થઈ ગયાં અને એક ઝાડ નીચે બેઠાં. \n<br><br>ત્યાં તો સત્યાની દૃષ્ટિએ એક મોટો ટેકરો દેખાયો. તે બોલી : <b>\" નાથ ! જુઓ , પેલો ઊંચો ટેકરો ! એ જ મંદિર હોવું જોઈએ.\"</b> એમ કહી બન્ને જણાં આગળ વધ્યાં .\n<br><br>જેમ જેમ આગળ ગયાં , તેમ તેમ તેમને ટેકરા ઉપર<b>મંદિર</b> દેખાવા લાગ્યું. મંદિર જોતાં જ બન્નેનો થાક ઉતરી ગયો. તેઓ ટેકરા ભાળી ઝડપથી ચાલવા માંડ્યાં.\n<br><br>ત્યાં <b>એક ભવ્ય શિવમંદિર હતું. બન્નેના હૃદયમાં હરખ માતો નથી.</b> તેમણે તો મંદિરમાં પડેલાં પાંદડાં , ઘાસ , ઝાખરાં , ધૂળ વાળીઝૂડી સ્વચ્છ કર્યું. સત્યા પાસેની નદીમાંથી પાણી ભરી લાવી અને શિવ - પાર્વતીને સ્નાન કરાવ્યું. વામને પ્રદિક્ષણા કરી બીલીપત્રો ચડાવ્યાં. \n<br><br>તે પછી<b> બ્રાહ્મણ અને બ્રાહ્મણી નિયમિત મહાદેવ-પાર્વતીની સેવા કરવા લાગ્યાં.</b> બીલીનાં ઝાડ પાસે જ હતાં.  એટલે બ્રાહ્મણી હમેશાં <b>બીલીપત્રો</b> તોડી લાવતી પણ <b>કૂલ</b> માટે બ્રાહ્મણને દૂર જવું પડતું. \n<br><br><b>\"આ પ્રમાણે પાંચ વર્ષ વીતી ગયાં છતાં ભગવાન પ્રસન્ન ન થયા !\"</b>\n<br><br>આજે <b>બ્રાહ્મણ</b> ક્યારનોય વનમાં કૂલ લેવા ગયો હતો. પણ હજી સુધી પાછો આવ્યો ન હતો ! પતિને ધણું જ મોડું થયું હોવાથી સત્યાનો જીવ આકુળવ્યાકુળ થતો હતો. તેના મનમાં અનેક પ્રકારની શંકાઓ થતી હતી.  <b>સત્યા</b> વાટ જોઈ જોઈ થાકી. છેવટે તે પોતાના પતિને શોધવા નીકળી. \n<br><br><b>\"વન બિહામણું હતું. ઠેર ઠેર વાઘ , સિંહ અને રીંછોના ભયંકર ઘુઘવાટા સંભળાતા હતા.\"</b> બ્રાહ્મણી ગભરાતી ગભરાતી, <b>શિવ-પાર્વતી</b>નું રટણ કરતી ચાલતી હતી.\n<br><br>અચાનક એની દૃષ્ટિ એક ઝાડ નીચે ગઈ. તે જુએ છે તો ત્યાં <b>પોતાનો પતિ બેભાન દશામાં પડેલો ! પગના અંગુઠેથી લોહી નીકળે !</b> એટલામાં તેણે એક કાળો નાગ કુંફાડા મારતો જતો જોયો !  બ્રાહ્મણી તો અચાનક ચીસ નાંખી ધરતી પર ઢળી પડી.\n<br><br>થોડીવારે એને મૂર્છા વળી, ત્યાં તો તેણે <b>માથે વેણી બાંધેલી, કપાળે આડ્ય કરેલી અને સોળે શણગાર સજેલાં માતા પાર્વતીને જોયાં.</b> જોતાં જ તે નમી પડી. \n<br><br>આશીર્વાદ આપતાં પાર્વતી બોલ્યાં : <b>\"હે બ્રાહ્મણી ! તું ચિંતા ન કરીશ. \"</b> એમ કહી તેમણે વામનના શરીરે પોતાનો અમૃત સમાન હાથ ફેરવ્યો.\n<br><br>બ્રાહ્મણ તો આળસ મરડીને ઊભો થયો ! બ્રાહ્મણ અને બ્રાહ્મણી માતાજીને ચરણે નમી પડ્યાં. \n<br><br>પાર્વતી બોલ્યાં : <b>તમારી અનન્ય ભક્તિ અને શ્રદ્ધાથી હું પ્રસન્ન થઈ છું , \" જે જોઈએ તે વરદાન માંગો !\"</b>\n<br><br>બ્રાહ્મણ બોલ્યો : ' <b>ભગવતી !</b> મારે બીજું કાંઈ જોઈતું નથી.’  મારે એક સંતાનની ખોટ છે. એનો કોઈ ઉપાય બતાવો.'  \n<br><br>પાર્વતી બોલ્યાં : ' તમે <b>જયા-પાર્વતીનું વ્રત કરો તો તમોને સંતાન થશે.’</b>\n<br><br>સત્યાએ પૂછ્યું : ' માતાજી ! એ વ્રત શી રીતે થાય ? ' \n<br><br>પાર્વતી બોલ્યાં :<b> \" આ વ્રત અષાઢની અજવાળી તેરશે લેવું અને અંધારી ત્રીજે પૂરું કરવું. વ્રત કરનારે આ પાંચે દિવસે ગોળ અને મીઠા વિનાનું મોળું એકટાણું જમવું.  પહેલાં પાંચ વર્ષ માત્ર જુવાર ખાઈને, બીજાં પાંચ વર્ષ મીઠા વિનાનું ખાઈને, ત્રીજાં પાંચ વર્ષ ચોખા ખાઈને અને ચોથાં પાંચ વર્ષ મગ ખાઈને વ્રત કરવું. છેલ્લા દિવસે જાગરણ કરવું.  જ્યારે વીસ વર્ષ પૂરાં થાય ત્યારે વ્રતનું - ઉજવણું કરવું. ઉજવણું કરતી વેળા સૌભાગ્યવતી સ્ત્રીને પતિ સહિત પોતાને ત્યાં નોતરી ભાવપૂર્વક જમાડવાં. કુંકુમ , કાજળ ઇત્યાદિ સૌભાગ્ય દ્રવ્યો દાનમાં આપવાં.  આ પ્રમાણે વ્રત કરનારને સૌભાગ્ય પ્રાપ્ત થાય છે. પતિનો વિયોગ તેને કદાપિ ભોગવવો પડતો નથી. - સંતાનની પ્રાપ્તિ થાય છે અને અખંડ સુખ મળે છે.\"</b> \n<br><br>આમ કહી પાર્વતી અંતરધાન થયાં.\n<br><br>બ્રાહ્મણ અને બ્રાહ્મણી રાજી થતાં ઘરે ગયાં. બીજે વર્ષે બ્રાહ્મણીએ <b>જયા પાર્વતી વ્રત</b> આરંભ્યુ. \n<br><br>થોડા સમયમાં તેને દેવ જેવો દીકરો અવતર્યો. \n<br><br>એમને <b>\"જયા - પાર્વતીનું વ્રત ફળ્યું એવું સૌને ફળજો.\"</b>",
      "image" : "jaya_parvti",
      "bc_image" : "nine_gradient_flat"
    },
    {
      "index" : "૧૧",
      "Heading" : "જીવન્તિકા વ્રત કથા",
      "HeadingLine" : "શ્રાવણ માસના પ્રથમ શુક્રવારથી આ વ્રતની શરૂઆત થાય કે કરાય છે. જો પ્રથમ શુક્રવારે ન થઈ શકે તો બીજા શુક્રવારથી પણ શરૂ કરી શકાય છે....",
      "Katha" : "શ્રાવણ માસના પ્રથમ શુક્રવારથી આ વ્રતની શરૂઆત થાય કે કરાય છે. જો પ્રથમ શુક્રવારે ન થઈ શકે તો બીજા શુક્રવારથી પણ શરૂ કરી શકાય છે. પ્રાત:કાળે ઉઠીને સ્નાન વિધિથી પરવારી માની તસવીર સામે પાંચ દીવેટનો ઘીનો દીવો કરવો, અબીલ, ગુલાલ અને પુષ્પોથી પૂજા કરવી. સ્તુતિ-પ્રાર્થના કરીને કથા સાંભળવી.\n<br><br>આ વ્રત કરનાર સ્ત્રીએ પીળા વસ્ત્રો, પીળા અલંકારો કે પીળા રંગની વસ્તુઓનો ત્યાગ કરવો અને લાલ વસ્ત્રો પહેરવા. પીળા મંડપ નીચે સુવું નહીં અને ચોખાનું પાણી ઓળંગવુ નહીં.\n<br><br>કથા પુરી થયા પછી પાંચ દીવેટોના દીવાથી આરતી ઉતારવી. ખાંડના શીરાનો કે સાકરનો પ્રસાદ વહેંચવો અને પોતાના સંતાનની રક્ષા માટે માતાજીને પ્રાર્થના કરવી. વ્રતના દિવસે એકટાણું કરવું. જૂઠું ન બોલવું. કોઈની નિંદા ન કરવી. આખો દિવસ માના જાપ જપવા. જીવંતિકાનું વ્રત કરનારના સંતાન પર માની અમી દ્રષ્ટિ રહે છે અને તેઓ દીર્ધાયુષી થાય છે.\n<br><br><b>જીવંતિકા વ્રત કથા </b>\n<br><br>પ્રાચીનકાળમાં શીલભદ્રા નગરીમાં સુશીલકુમાર નામે એક રાજા રાજ કરતો હતો. તેની  રાણીનું નામ સુલક્ષણા હતું. રાજા-રાણી ઘણા દાની અને ધર્મિષ્ઠ હતા તથા બધી વાતે સુખી પણ તેમને એક વાતનુ દુ:ખ હતુ તેમને શેર માટીની ખોટ હતી. એમને એક પણ સંતાન હતું નહી, તેથી રાણીબા ચિતામા સુકાતા જતા હતા. એમને મન સંસારના બધા સુખ ઝેર જેવા થઈ ગયા હતા.\n<br><br>એક દિવસની વાત છે. રાણી સુલક્ષણા મહેલના ઝરોખામાં બેઠી બેઠી બહાર ચોગાનમાં રમતા બાળકોને એકીટસે નિહાળી રહી હતી. એટલામાં એની એક પ્રિય દાસી ત્યાં આવી ચડી. આ દાસી સુયાણીનું પણ કામ કરતી હતી. એટલે ગામમા કોઇને સુવાવડ આવે તો સૌ તેને બોલાવતાં.\n<br><br>દાસી ઘણી સમજું હતી. એ રાણીના મનોભાવ તરત સમજી ગઈ. તેણે રાણીને કહ્યુ : “રાણીજી ! તમે આટલી બધી ચિંતા શા માટે કરો છો? ખોટું ન લગાડો તો તમને એક વાત કહેવા માંગુ છું, જેથી તમારૂ વાંઝિયામેણું હંમેશને માટે દૂર થઈ જશે.”\n<br><br>“જલ્દી બતાવ મને…” રાણીએ કહ્યું.\n<br><br>દાસીએ ધીમે થી રાણીના કાનમા  કહ્યુ : “ સાંભળો રાણીજી ! ગામમા એક બ્રાહ્મણીને ત્રીજો મહિનો જઈ રહ્યો છે. તમે આજથી જ વાત ફેલાવી દો કે તમે સગર્ભા છો અને મા બનવાના છો. બસ, ત્યારબાદનું બધું કામ હું સંભાળી લઈશ. પૂરે દિવસે બ્રાહ્મણી જે બાળકને જન્મ આપશે, તે હું તમને લાવીને સોંપી દઈશ !”  દાસીની વાત સંભાળી રાણીએ પ્રથમ ખચવાટ અ‍નુભવ્યો પણ દાસીએ તેમને કહ્યુ : “તમે બીશો નહીં, કોઈને કાંઈ કાનો કાન ખબર નહીં પડે” બાળક મળવાની લાલસાએ રાણી સુલક્ષણા આવું કુકૃત્ય કરવા તૈયાર થઈ ગઈ અને પોતે ગર્ભવતી છે, એ વાત ફેલાવવા માંડી.\n<br><br>જોત જોતામાં છ મહિના વીતી ગયાં. એક દિવસ રાતે બ્રાહ્મણીને પ્રસુતિની પીડા ઉપડતાં દાસીને બોલાવવામાં આવી ! મધરાત બાદ બ્રાહ્મણીએ એક સુંદર અને તેજસ્વી પુત્રને જન્મ આપ્યો. દાસી બધાની રજા લઈ રવાના થઈ. થોડીવારમાં તો ઘરનાં બધા ઘસઘસાટ ઊંઘી ગયા.\n<br><br>દાસી ઘરની પાછલી બારીથી ચોર પગલે બ્રાહ્મણીના ઓરડામાં આવી અને બાળકને ઉઠાવીને ઘરની બહાર નીકળી ગઈ. એ સીધી રાણી પાસે પહોંચી અને જઈને બાળક સોંપી દીધું. રાણી તો ખુશ ખુશ થઈ ગઈ. ત્યાર બાદ તરત જ મહેલમાં સમાચાર ફેલાવી દેવામાં આવ્યાં કે રાણીએ એક સુંદર પુત્રને જન્મ આપ્યો છે.\n<br><br>આખા નગરમાં આનંદ આનંદ છવાઈ ગયો. ઘેર ઘેર દીપમાલા પ્રગટી. આખું નગર ઉત્સવ ઉજવી રહ્યું છે ત્યારે બાળકની સાચી મા બ્રાહ્મણી વિલાપ કરે છે. પુત્ર ગુમ થવાથી રડે છે, ટળવળે છે.\n<br><br>ત્યાર બાદ બ્રાહ્મણીએ જીવંતિકાનું વ્રત શરૂ કર્યું. તેથી મા જીવંતિકા બ્રાહ્મણીનો પુત્ર, જે મહેલમાં રાજકુમાર થઈ ઉછરી રહ્યો છે એની રક્ષા કરવા માંડી. રાણીએ તેનું નામ શીલસેન પાડ્યું હતું. શીલસેન મોટો થવા લાગ્યો.  એ યુવાના થયો ત્યારે રાજા સુશીલકુમાર અને પેલી બ્રાહ્મણીનો પતિ મરણ પામ્યાં અને શીલસેન રાજગાદીએ બેઠો. તે ઘણો દયાળું અને ધર્મિષ્ઠ હતો. પ્રજા તેની કુશળતાથી ઘણી ખુશ થઈ.\n<br><br>થોડા સમય પછી એ પિતાનું શ્રાદ્ધ કરવા માટે ગયાજી જવા નીકળ્યો. રસ્તામાં એણે એક વણીકના ઘેર ઉતારો રાખ્યો. આ વાણીયાને છ બાળકો થયાં અને વારાફરતી છઠ્ઠા દિવસે મરણ પામ્યાં. આજે વણીકના ઘેર સાતમાં પુત્રની છઠ્ઠી હતી. ઘરના બધા ઊંઘી ગયા હતા ત્યારે મા જીવંતિકા શીલસેનનું રક્ષણ કરતા બારણા પાસે ઊભા હતા. મધરાત થતાં વિધાતા, વણીકના પુત્રના લેખ લખવા આવ્યાં. એટૅલે જીવંતિકા માતાએ આડું ત્રિશૂળધર્યું અને કહ્યું : “દેવી વિધાતા ! તમે અહીં કેમ આવ્યા ?”\n<br><br>“વાણીયાના દીકરાની આજે છઠ્ઠી છે, એટલે તેના લેખ લખવા આવી છું.”\n<br><br>મા જીવંતિકાએ વિધાતાને પૂછ્યું : “ બહેન ! લેખમાં શું લખશો ?” ત્યારે વિધાતાએ જવાબ આપ્યો કે “ એના ભાગ્યમાં છે તે લખીશ કે આ બાળક કાલે સવારે મરણ પામશે.”\n<br><br>આ સાંભળી મા જીવંતિકાએ કહ્યું : “ ના, ના વિધાત્રી ! એવું તમારાથી ન લખાય ! જ્યાં મારા પગલા પડે ત્યાં તમે આવું અમંગળ કદાપિ ન લખી શકો. માટે આ બાળકનું આયુષ્ય સો વર્ષનું લખજો.” છેવટે વિધાતાએ મા જીવંતિકાની આજ્ઞા માથે ચઢાવી દીર્ધાયુષ્ય લખીને ચાલતાં થયાં. .\n<br><br>બીજા દિવસે વાણીયાએ પોતાના બાળકને જીવતો જોયો તો એ ગદગદ થઈ ગયો. એને ખાત્રી થઈ ગઈ કે આ બધું આ મુસાફરના મંગલ પગલાંના પ્રતાપે જ થયું છે.\n<br><br>શીલસેન બીજા દિવસે જવા તૈયાર થયો ત્યારે વાણીયાએ ખૂબ જ આગ્રહ કરીને ફરીવાર આવવા કહ્યું. શીલસેને હા પાડી. ત્યાંથી એ ઘણાં દિવસે ગયાજી પહોંચ્યો. પોતાના પિતાની શ્રાદ્ધક્રિયા પૂરી કરી, જ્યાં એ પિંડદાન કરવા જતો હતો ત્યારે નદીમાંથી બે હાથ બહાર આવ્યાં. આ જોઈ શીલસેનના અચરજનો પાર ના રહ્યો. તેણે પંડિતોને આનું કારણ પૂછ્યું, પણ પંડીતો તેનો કોઈ જવાબ આપી શક્યા નહી. આમાં બીજો હાથ કોઈ દેવીના હાથ જેવો લાગતો હતો. એણે પિંડ એક હાથમાં મૂકી દીધો. આમ શ્રાદ્ધ ક્રિયા પતાવી શીલસેન પોતાને ગામ આવવા ચાલી નીકળ્યો. ફરતો ફરતો શીલસેન બરાબર એક વર્ષે પેલા વાણીયાને ઘેર આવ્યો અને રાતવાસો રહ્યો. એ દિવસે વાણીયાને ત્યાં ફરી બાળકનો જન્મ થયે છ દિવસ થયા હતા.\n<br><br>રાત પડતાં જ વિધાતા છઠ્ઠીના લેખ લખવા આવ્યાં. તો મા જીવંતિકાએ તેમને રોકીને સો વર્ષનું આયુષ્ય લખવા કહ્યું. વિધાતાએ આજ્ઞા માન્ય રાખી. લેખ લખીને પાછા ફરતી વખતે જીવંતિકા માને પૂછ્યું : “ મા ! તમે આ રાજકુમારનું રક્ષણ શા માટે કરો છો ?”  આ ક્ષણે જ શીલસેનની આંખ ખુલી ગઈ. તેને કોઈક વાઅત કરી રહ્યું હોય તેમ લાગ્યું. તે ચૂપચાપ પથારીમાં પડ્યો પડ્યો આ સંવાદ સાંભળવા લાગ્યો.\n<br><br>મા જીવંતિકાએ કહ્યું: “ દેવી વિધાતા ! આ રાજકુમારની માતા વર્ષોથી શુક્રવારે મારું વ્રત કરે છે. તે દિવસે પીળા વસ્ત્રો પહેરતી નથી, પીળા અલંકારો પણ ધારણ કરતી નથી, ચોખાના પાણીને ઓળંગતી નથી અને પીળા માંડવા નીચે જતી નથી, આથી મારે આ રાજકુમારની રક્ષા કરવી પડે છે. એ જ્યાં જાય ત્યાં મારે જવું પડે છે. તેના લીધે હું આજે વાણીયાને ઘેર છું. જ્યાં સુધી વાણીયાને ઘેર મારો વાસ હોય, ત્યાં સુધી હું તેના બાળકનું અહિત શી રીતે થવા દઉં ?”\n<br><br>“ભલે.” કહી વિધાતા જતા રહ્યાં.\n<br><br>આ સાંભળી શીલસેન વિચારામાં પડી ગયો. એની માતા કોઈ વ્રત કરતી હોય એવું એને યાદ ન હતું. છતાં એણે માતાને પૂછી ખાત્રી કરવા નક્કી કર્યું.\n<br><br>સવાર થતાં વાણીયાએ જોયું તો તેનો બીજો દિકરો પણ જીવતો જણાયો. એને લાગ્યું કે નક્કી આ શીલસેન કોઈ મહાન માણસ છે. બીજે દિવસે શીલસેને રજા માંગી ત્યારે વાણીયાએ એમને આનંદથી રજા આપી.\n<br><br>ઘણાં જ દિવસે શીલસેન પોતાના રાજ્યમાં પહોંચ્યો. મહેલે જઈને માને પૂછ્યું : “મા ! તમે ક્યું વ્રત કરો છો ?”\n<br><br>“બેટા ! હું કોઈ વ્રત કરતી નથી.” રાણી સુલક્ષણા બોલી.\n<br><br>આથી શીલસેનને શંકા પડી કે આ મારી સગી મા નથી. પોતાની માને શોધી કાઢવા માટે એણે શ્રાવણ માસના પ્રથમ શુક્રવારે આખી નગરીને જમાડવાનું આમંત્રણ આપ્યું. સાથે સખ્ત સૂચના આપી કે દરેકે પીળા વસ્ત્ર પહેરવા. બધા જમવા આવ્યાં ત્યારે શીલસેને આજ્ઞા કરી કે નગરમાં તપાસ કરો કે કોઈ રહી ગયું છે?\n<br><br>થોડીવારે અનુચરોએ આવીને કહ્યું કે એક બ્રાહ્મણી પીળા વસ્ત્ર પહેરીને આવવાની ના પાડે છે. આજે એને પીળા વસ્ત્ર નહી પહેરવાનું વ્રત છે.\n<br><br>આ સાંભળી રાજકુમાર ગદગદ થઈ ગયો. એણે તરત બ્રાહ્મણી માટે લાલ રંગના વસ્ત્ર મોકલાવ્યાં. એ પહેરીને બ્રાહ્મણી આવી. શીલસેન સામે આવતાં જ એના ધાવણમાંથી દૂધની ધાર છૂટી… અને શીલસેનના મોંમા પડી. આ જોતાં જ નગરજનો અચરજમાં પડી ગયા અને એકી અવાજે બોલી ઉઠ્યા : “ આ જ રાજકુમાર શીલસેનની માતા છે.”\n<br><br>ત્યાર બાદ શીલસેને રાણી સુલક્ષણાને બધી વાત પૂછી. રાણીએ રડતા રડતા બધી વાત જણાવી દીધી. શીલસેન પોતાની સગી જનેતાને ભેટી પડ્યો અને એને પોતાની સાથે મહેલમાં રાખી. એ દિવસથી આખા ગામની સ્ત્રીઓએ પોતાના વહાલસોયા બાળકોની રક્ષા માટે મા જીવંતિકાનું વ્રત કરવાનું શરૂ કરી દીધું.\n<br><br>શીલસેને વર્ષો સુધી સુખપૂર્વક રાજ કર્યું.\n<br><br>“હે મા જીવંતિકા ! તમે જેમ બ્રાહ્મણીના બાળકનું રક્ષણ કર્યું, તેવું વ્રત કરનાર સૌના બાળકોનું રક્ષણ કરજો અને એમને સુખ-સંપત્તિ આપજો.”\n",
      "image" : "jivantika_vart",
      "bc_image" : "ten_gradient_flat"
    },
    {
      "index" : "૧૨",
      "Heading" : "કેવડાત્રીજ વ્રત કથા",
      "HeadingLine" : "'ભાદરવા સુદ ૩ એ કેવડા ત્રીજ.  વ્રત કરનારે સ્નાન કરી પવિત્ર થઇ કેવડાથી શિવજીની પૂજા કરવી. નકોરડો ઉપવાસ કરવો. તે ન બને તો કેવડો સુંઘવા ને ફળાહાર કરી જળપાન કરવાનું...",
      "Katha" : "<b>'ભાદરવા સુદ ૩ એ કેવડા ત્રીજ.  વ્રત કરનારે સ્નાન કરી પવિત્ર થઇ કેવડાથી શિવજીની પૂજા કરવી. નકોરડો ઉપવાસ કરવો. તે ન બને તો કેવડો સુંઘવા ને ફળાહાર કરી જળપાન કરવાનું.  આ વ્રતથી મહાદેવજી પ્રસન્ન થાય છે.  '</b> \n<br><br>કૈલાસમાં શંકર-પાર્વતી સોગઠાબાજી રમી રહ્યાં હતાં. વચમાં પાર્વતીજીએ ભગવાનને પૂછયું, <b>‘ હે નાથ ! આપ જેવા દેવોના દેવ મહાદેવને પામવા મેં કયું વ્રત કર્યું હશે ?’</b>\n<br><br>ભગવાને પાંસા ફેંકતાં કહ્યું, ‘ એક વેળા નારદજીએ તમારા પિતા હિમાલયની મુલાકાત લીધેલી ત્યારે નારદજીએ તમારા પિતાં આગળ મારા ખૂબ વખાણ કરેલાં.  તે તમે પણ સાંભળેલાં એટલે <b>તમે મને વરવાનું તે વખતે જ  ‘પ્રણ’  લીધું હતું. </b>\n<br><br>પરંતુ આ તો <b>નટખટ નારદજી હતો. </b>તેમણે વખાણ મારાં કર્યા અને તમારા વિવાહ વિષ્ણુ સાથે કરવા આગ્રહ પાડયો.  જ્યારે તમે આ જાણ્યું ત્યારે તમે ખૂબ જ કલ્પાંત કર્યું.\n<br><br>પછી તમે તમારી <b>એક વિશ્વાસુ સખીને તમારા મનની મૂંઝવણ જણાવી </b>તો તેણે કહ્યું કે તું બધી ચિંતા છોડી દે. તે અંગે પછી વિચારણા કરીશું.  અત્યારે મન મોકળું થાય તે માટે આપણે જરા જંગલમાં ફરી આવીએ.\n<br><br>તમે બેનપણી સાથે વનમાં ફરવા નીકળી પડયાં.  રસ્તામાં એક ઠેકાણે માટીનો ઢગલો પડયો હતો. ત્યાં જઇને તમે બેઠાં.  ત્યાં <b>'રમતાં રમતાં માટીનું શિવલિંગ બનાવ્યું અને તેની પૂજા કરવા માટે વગડામાં ફરીને ફૂલો , બિલિપત્રો , કેવડો વગેરે શોધી લાવ્યાં અને ભાવથી શિવલિંગની પૂજા કરી. આ દિવસ ભાદરવા સુદ ત્રીજનો હતો. '</b> વળી તમે રોષમાં ને રોષમાં સવારથી અન્ન લીધું ન હતું. તેમ છતાં ભૂખ્યા પેટે પ્રફુલ્લિત રહીને મારી પૂજા-ભક્તિ કરી.  તેથી હું તમારા પર પ્રસન્ન થયો અને મેં પ્રગટ થઇ તમને વરદાન માંગવા કહ્યું , તો તમે બે હાથ જોડીને એટલું જ માંડ્યું કે , <b>‘ હે ભોળાનાથ !  જો મારી ભકિત સાચી હોય તો આપ મારા સ્વામી થાવ.’</b><b>‘ તથાસ્તુ '</b> કહી હું અંતર્ધાન થઇ ગયો.  એવામાં તમારા પિતા તમારી શોધખોળ કરતાં ત્યાં તમારી પાસે આવ્યા તો તે કંઇ પૂછે તે પહેલાં જ તમે કહી દીધું કે, <b>' હું મનથી ભગવાન શંકરને વરી ચુકી છે. અન્ય કોઇની સાથે હું લગ્ન નહિ કરું.’</b>\n<br><br>તે વખતે તમે કેવડાથી મને પૂજ્યો હતો. તે <b>'વ્રતનો પ્રભાવ તમારા પિતા પર એવો પડયો કે તેમણે થોડા જ દિવસોમાં મારી સાથે તમારાં લગ્ન કરી દીધાં. '</b>\n<br><br>શંકર ભગવાને પાર્વતીજીની શંકાનું સમાધાન કરીને કહ્યું, ‘ મને હંમેશાં બિલિપત્રો જ ચડાવાય છે.  છતાં તમે તે દિવસે કેવડાથી મારું પૂજન કર્યું એટલે હવેથી જે કોઇ <b>'ભાદરવા સુદ ૩ના દિવસે મને કેવડો ચડાવશે ને મારી ભકિત કરશે તેનાં સર્વે કાર્યો સિધ્ધ થશે. '</b> \n<br><br><b>\"જય મહાદેવ ! કેવડા ત્રીજનું વ્રત કરનાર સ્ત્રીઓને તમે અખંડ સૌભાગ્ય આપજે. કુંવારીકાઓને મનગમતો ગુણવાન વર આપજે ને સર્વનું કલ્યાણ કરજે. \"</b>",
      "image" : "kevda_trij",
      "bc_image" : "eleven_gradient_flat"
    },
    {
      "index" : "૧૩",
      "Heading" : "મંગળાગૌરી વ્રત કથા",
      "HeadingLine" : "(શ્રાવણ માસના પ્રથમ મંગળવારથી ચાર કે પાંચ મંગળવાર આ કરવું. દરેક મંગળવારે સવારે ઊઠીને, સ્નાન કરી, પાર્વતીનું પૂજન કરવું. ઉપવાસ ન થાય તો <b>એકટાણું કરવું. પૂજન કર્યા પછી મંગળાગૌરીની વાર્તા કહેવી યા સાંભળવી...",
      "Katha" : "(શ્રાવણ માસના <b>પ્રથમ મંગળવારથી ચાર કે પાંચ મંગળવાર આ કરવું</b>. દરેક મંગળવારે સવારે ઊઠીને, સ્નાન કરી, પાર્વતીનું પૂજન કરવું. ઉપવાસ ન થાય તો <b>એકટાણું</b> કરવું. પૂજન કર્યા પછી મંગળાગૌરીની વાર્તા કહેવી યા સાંભળવી. કન્યાઓ <b>વિવાહ થયા પછી પતિનું સુખ મળે તે માટે આ વ્રત પરણીને સાસરે ગયા પછી પાંચ વર્ષ કરે છે</b>. વ્રત કરનારે ૧ વર્ષ પિયરમાં અને ૪ વર્ષ સાસરામાં વ્રત કરવું. પતિસુખ, સંતતિ-સંપત્તિનું સુખ સાંપડે છે ને તેથી સંસાર સુખી રહે છે.\n<br><br>એક ગામમાં બહુ દયાળુ વણિક અને વાણિયણ રહે. તેમના આંગણે આવેલ કોઇ પણ યાચક ખાલી હાથે પાછો જાય નહિ. બંને સંતોષી હતાં. એટલે સુખી હતાં. <b>માત્ર સંતાનનું દુ:ખ હતું</b>. કેટલાક દિવસથી એક સાધુ વણિકના આંગણે આવે, પણ કંઇ લે નહિ. આથી વણિકે તેની પત્નીને કહ્યું, <b>‘સાધુ મહારાજ કંઇ પણ લે તો આપણો ટેક જળવાય. માટે હવે તે આવે ત્યારે એમની  ઝોળીમાં એક સોનામહોર નાખી દેજ.’</b>\n<br><br>પરંતુ આમ કરવા જતાં સાધુ ક્રોધે ભરાયો ને તેણે શાપ આપ્યો કે, <b>‘તમે સંતાન ઇચ્છો છો,પરંતુ તમારી એ ઇચ્છા કયાં પુરી થશે નહિ.’ </b> વાણિયણે બહુ કાલાવાલા કર્યા ત્યારે સાધુએ લાવી કહ્યું , ‘ અહીંથી પૂર્વ દિશાએ આંબાના ઝાડ નજીક <b>પાર્વતીએનું મંદિર</b> છે. ત્યાં તારા પતિને માતાની આરાધના કરવા મોકલજે. માતા પ્રસન્ન થઈ જરૂર વરદાન આપશે.’\n<br><br>સાધુના કહેવા પ્રમાણે <b>પાર્વતી-મંગળાગૌરીમાની આરાધના વણિકે કરી </b>, તો પાર્વતી માતાએ પ્રસન્ન થઇ, તેને કંઇ વરદાન માંગવા કહ્યું. વણિકે પુત્રની માંગણી કરી તો માતાએ કહ્યું, <b>‘હે ભકત ! તારા ભાગ્યમાં સંતાનયોગ નથી.</b> તેમ છતાં એકવીસ વર્ષ જીવે એવો દીકરો કે પરણ્યા પછી તરત રાંડે એવી દીકરી એ બેમાંથી એકનું વરદાન આપું. કહે , <b>તારી શું ઇચ્છા છે</b> ?’ \n<br><br>વણિકે એકવીસ વર્ષ જીવે એવા પુત્રની માંગણી કરી. પાર્વતી માતાએ તથાસ્તુ કહી જણાવ્યું કે, ‘સામે આંબો દેખાય છે. તેની નીચે ગણપતિની મૂર્તિ સ્થાપેલી છે. તે આંબાની એક કેરી તોડીને તારી પત્નીને ખવડાવજે. <b>તેથી તેને એક પુત્ર અવતરશે.’</b>\n<br><br>આંબા નીચે વણિકને એક કેરી પડેલી મળી આવી. તે કેરી ઘેર લઇ જઇ તેણે પત્નીને ખવડાવી. તેથી તેને ચડતા દિવસો થયા  અને પૂરા નવ માસે તેણે <b>એક રૂપાળા પુત્રને જન્મ આપ્યો. તેનું નામ તેણે શિવશંકર પાડયું.</b> સમયને જતાં કયાં વાર લાગે છે?  શિવશંકર તો લાડકોડમાં ઊછરીને ખાસ્સો <b>વીસ વર્ષનો થઇ ગયો.</b> એક દિવસ શિવશંકર તેના મામા સાથે કાશીક્ષેત્રની જાત્રાએ ગયો. અધવચ જતાં એક મોટું તળાવ આવતાં <b>મામા-ભાણેજ ત્યાં ભાતું છોડીને ખાવા બેઠા</b>. એવામાં ત્યાં આગળ બે છોકરીઓ પાણી ભરવા આવી ને આપસમાં વાતો કરવા લાગી. તેમાં શાંતા હતી તે તેની સહીપણી કાંતાને કહેવા લાગી, ‘અલી કાંતા, આ વખતે શ્રાવણ મહિનામાં <b>‘મંગળાગૌરી વ્રત’</b> કરજે. આ વ્રતના મહિમા એવો છે  કે જે સ્ત્રી આ વ્રત કરે તે વિધવા થાય નહિ. હું તો દર વરસે <b>‘મંગળાગૌરી વ્રત’</b> કરું છું.’ \n<br><br>શાંતા ને કાંતા પાણીના બેડાં માથે મૂકીને ઘર તરફ જવા લાગી. તેમની પાછળ મામા-ભાણેજ પણ ચાલી નીકળ્યા.  \n<br><br>રસ્તામાં શાંતાનું ઘર આવતાં તે તેના ઘરમાં જતી રહી. ઘરના આંગણામાં ખાટલામાં શાંતાના પિતા બેઠા હતા. મામાએ તેમની પાસે જઇ <b>‘રામ-રામ’ કર્યા.</b> શાંતાના પિતાએ સામા <b>‘રામ-રામ’ </b>કરી તેમને પાસે બેસાડયા ને પીવા માટે પાણી મંગાવ્યું. પછી મામાએ પોતાના ભાણેજની તેમને ઓળખાણ આપી અને પોતે તેને લઇ કાશી જાત્રાએ જાય છે તે જણાવ્યું. <b>એવામાં શાંતાના પિતાને શાંતાનો ખ્યાલ આવ્યો.</b> સોહામણા શિવશંકરને જોઇ તેમણે મનમાં વિચાર કર્યો કે, ‘મારી દીકરી શાંતા હવે પરણવા યોગ્ય ઉમરની થઇ છે અને ન્યાતમાં તેને યોગ્ય મુરતિયો છે નહિ. જે <b>શિવશંકર</b> સાથે તેના વિવાહ થઇ જાય તો માથેથી ભાર ઓછો થાય.’\n<br><br>શાંતાના પિતાએ આ વાત મામાને કરી. મામાએ તે જ વખતે બંને પક્ષની સંમતિથી <b>શિવ-શાંતાના વિવાહ કરી નાખ્યાં. </b> મામા-ભાણેજ પછી તો કાશીની જાત્રા કરી આવી ઝટપટ ઘેર પહોંચી ગયા ને <b>શિવશંકરના વિવાહ કર્યાની</b> વાત જાહેર કરી. આથી શિવશંકરનાં માતા-પિતાને અત્યંત આનંદ થયો. <b>આવતા વર્ષે શિવશંકરને એકવીસમું વર્ષ બેસતું હતું</b> ને તે જ વરસે તેની ઘાત હતી. લગ્ન પણ તે જ વર્ષમાં હતાં. પરંતુ આ વાત માત્ર મામા જ જાણતા હતા.\n<br><br>વૈશાખ માસ આવતાં <b>શિવ-શાંતાનાં લગ્ન થઇ ગયાં</b>. પરણ્યાની પહેલી રાતે શાંતાને સ્વપ્ન આવ્યું. સ્વપ્નમાં મંગળાગૌરી મા આવીને શાંતાને કહેવા લાગ્યા , ‘ શાંતા ! આજે તારા પતિના માથે ઘાત છે. થોડીવાર પછી આ ખંડમાં એક સાપ આવશે અને તે તારા પતિને દંશ દેશે. માટે સાપના ક્રોધને ઠંડો પાડવા તું <b>એક કુંડામાં સાકર નાંખેલું દૂધ મૂકજે અને તેની બાજુમાં એક ખાલી માટલી મૂકજે.</b> ખાટલા પર સુતેલા તારા પતિને ડંશવા એ સાપ આવશે ત્યારે તે દુધ જોઇ પીવા લલચાશે. તે બધું દૂધ પીશે એટલે તેનો ક્રોધ પડી જશે. <b>પછી તે ખાલી માટલીમાં પેસી જશે.</b> બરાબર તે વખતે તું પહેરેલો સાડ્લો ઉતારી નાંખી તેના વડે <b>માટલીનું મોટું બાંધી દેજે </b>, જેથી સાપ અંદરથી બહાર નીકળી શકશે નહિ. જયારે સવાર પડે ત્યારે તારી સાસને બધી વાત કરી તે માટલી બતાવજે. એટલે તે સાપને જંગલમાં છોડી મુકી આવશે. આમાં જો તું ભૂલ કરીશ તો તારું <b>સૌભાગ્ય ખંડિત</b> થઇ જશે.’  \n<br><br>શાંતા સમજી ગઇ કે પોતે દર વર્ષે <b>‘મંગળાગૌરી વ્રત’</b> કરે છે તેથી માતાએ પ્રસન્ન થઇ તેને દોરવણી આપી છે. પછી તેણે દૂધની વ્યવસ્થા કરી , ને સાપ દૂધ પીને માટલીમાં ભરાઇ ગયો. એટલે શાંતાએ હિંમત કરી માટલીનું મોઢું લૂગડાથી બાંધી દીધું. <b>ને શાંતાનો પતિ મૃત્યુની ઘાતમાંથી ઊગરી ગયો.</b> મંગળાગૌરી માતાના પ્રતાપથી શાંતાનો ચૂડી ચાંદલો <b>અખંડ</b> રહ્યો હતો. બીજે દિવસે આખા ગામમાં ખબર પડી ગઇ ને જયાં ત્યાં મંગળાગૌરી માના વ્રતના પ્રભાવની વાત થવા લાગી.\n<br><br><b>હે મંગળાગૌરી મા ! તમે જેમ શાંતા વહુને ફળ્યાં એવાં તમારું વ્રત કરનારને અને વાર્તા વાંચનાર- સાંભળનારને ફળજે ને સુખ-શાંતિ આપો.</b>\n",
      "image" : "mangla_gauri_vart",
      "bc_image" : "twelve_gradient_flat"
    },
    {
      "index" : "૧૪",
      "Heading" : "નાગપાંચમ વ્રત કથા",
      "HeadingLine" : "શ્રાવણ વદ ૫ એ જ નાગપાંચમ.  વ્રત કરનારે પાંચમના દિવસે પ્રાત:કાળે સ્નાન કરી પવિત્ર થઈને ઘરના પાણિયારા પર નાગનું ચિતરામણ દોરવું. પછી ત્યાં ઘીનો દીવો અને ધૂપ કરી પૂજન કરવું...",
      "Katha" : "<b>શ્રાવણ વદ ૫ એ જ નાગપાંચમ.  વ્રત કરનારે પાંચમના દિવસે પ્રાત:કાળે સ્નાન કરી પવિત્ર થઈને ઘરના પાણિયારા પર નાગનું ચિતરામણ દોરવું. પછી ત્યાં ઘીનો દીવો અને ધૂપ કરી પૂજન કરવું. </b> નૈવેદ્યમાં બાજરીના લોટની ઠરેલા ધી-ગોળમાં ચોળલી કુલેર ધરાવવી. અને એકટાણામાં આગલા દિવસના પલાળેલા મઠ, મગ, બાજરી લેવા.  સાથે કાકડી લઇ શકાય. આ વ્રત કરનારના ઘરમાં નાગદેવ ઉપદ્રવ કરતા નથી.\n<br><br>એક ડોશીને સાત દિકરા. સાતેયને પરણાવેલા. સાત વહુઓમાં જે <b>નાની વહુ હતી તેના પિયરમાં કોઇ મળે નહિ. એટલે બીજી વહુઓ તેને અવારનવાર ‘ નબાપી... નપિયરી... '</b> કહી મહેણાં દે.  એટલું જ નહિ, બધી નાની વહુને જેવું તેવું ખાવાનું આપે અને ઘરનું બધું કામ તેની પાસે કરાવે. \n<br><br> એવામાં શ્રાદ્ધ પક્ષ બેઠો અને <b>ડોશીના ઘરમાં દુધની મજાની ખીર રંધાઇ. </b>પણ નાની વહુને જરાયે ખીર ન આપી.\n<br><br>નાની વહુને ચડતા દિવસો હતા. તેને <b>ખીર ખાવાની ઘણી ઇચ્છા થઇ. </b> પણ કોઇએ આપી નહિ. \n<br><br>એવામાં સાસુએ તેને બોલાવી કહ્યું: <b>‘ અલી નપિયરી ! આમ નવરી બેસી શું કરી રહી છે ? જે કંઇ વધું ઘટયું હોય તે ખાઇ લે અને પછી નદીએ જઇને અજીઠા વાસણો માંજી આવ. '</b>\n<br><br>નાની વહુ તો હરખભેર રસોડામાં ગઇ. જોયું તો <b>'ખીરની તપેલીમાં જરાયે ખીર ન મળે. માત્ર તેની કપટીઓ બાઝેલી હતી. '</b> તે બિચારી ભૂખ્યા પેટે ઢગલો વાસણ લઇ નદીએ ગઇ.  પછી તેણે <b>ખીરના તપેલામાં જે કપોટી બાઝી હતી તેને ઉખાડીને તે ભૂકો એક વાડકી ધોઇને તેમાં રાખ્યો </b> ને તે વાડકી નજીક આવેલા ઝાડના થડ પાસે મૂકી, જેથી પછી નિરાંતે ખાઇ શકાય. \n<br><br>પણ <b>નાની વહુના ભાગ્યમાં ખીરની કપોટી પણ નહોતી !</b> એ ઝાડ આગળ રાફડામાં એક ગર્ભવતી નાગણ રહેતી હતી. તેને ખીર ની વાસ આવી. એટલે તે બહાર આવી બધી કપોટી ખાઇને હરખભેર રાફડામાં જતી રહી. \n<br><br>નાની વહુએ બધાં વાસણ માંજી સ્નાન કરી લીધું. પછી વસ્ત્રો પહેરીને<b> ખીરની કપોટી ખાવા ઝાડ પાસે ગઇ તો વાટકીમાં કઈ જ ન મળે !</b> તે આશ્ચર્યમાં પડી ગઇ. \n<br><br>પેલી નાગણી રાફડામાંથી ડોકું સહેજ બહાર કાઢીને ત્યાં જોઇ રહી હતી. ત્યાં તો નાની વહુ ગુસ્સે થવાને બદલે બોલી કે, <b>‘ મારા જેવી કોઇ દુઃખિયારીએ ખીર ખાધી હશે.  ભલે તેણે ખીર ખાધી. મારું પેટ ઠરે એવું ખાનારીનું પેટ ઠરજો.’</b>  \n<br><br>નાગણી આ સાંભળી તેના પર પ્રસન્ન થઈ. તે તો ધીમે ધીમે બહાર આવી મનુષ્યની વાચામાં બોલી : <b>‘ બહેન ! તારા ભાગની કપોટી હું ખાઇ ગઇ છું.’</b> \n<br><br>નાની વહુએ આંસુ સારતાં કહ્યું : <b>‘ હે નાગણી મા ! મને સાસરિયામાં સુખ નથી અને પિયરિયામાં કોઈ છે નહિ. મારે તો દુઃખ રડવાની પણ કોઇ જગ્યા નથી. </b> સાસરે પૂરું ખાવાનું પણ મળતું નથી. ઘરનું વૈતરું કરવું પડે છે.  તો યે મેણાં તો રોજ સાંભળવા પડે છે. મને પણ તમારી જેમ દહાડા રહ્યા છે. પણ ખોળો ભરાવનાર કોઇ નથી. મારો તે કાંઇ અવતાર છે ?’ \n<br><br>નાગણીએ તેના પર દયા લાવી કહ્યું : ‘ <b>દિકરી ! પિયરમાં કોઇ નથી તો અમે તારા પિયરિયાં. અને જો....તારે ખોળો ભરવાની પ્રસંગ આવે ત્યારે અહીં મારા રાફડા પાસે કંકોત્રી મૂકજે. </b> પછી હું બધું સંભાળી લઇશ.’ \n<br><br>થોડા દિવસો પછી નાની વહુને ખોળો ભરવાનો દિવસ આવ્યો. ત્યારે તેની જેઠાણીઓ કટાક્ષ કરીને કહેવા લાગી :<b>‘ આ નપિયરીને  વળી ખોળાના ઓરતા શા ?’</b> \n<br><br>તો પણ નાની વહુ તો એક કંકોત્રી લઇને છાનીછપની નાગણનાં રાફડા પાસે મૂકી આવી. નાની વહુનો ખોળો ભરવાનો છે. વખત થયો એટલે સાસુજી દાઢમાં બોલ્યાં, <b>‘ ઝટપટ ચૂલે આંધણ મેલો.  વહુના પિયરિયાં આવવાનો છે ને પેટી ભરીને લૂગડા-ઘરેણાં લાવવાનાં છે.’</b>\n<br><br>પણ આ શું ચમત્કાર ! થોડી જ વારે <b>નાગણી , નાગદેવતા અને નાગકુમારો મોટી છાબોમાં હીર-ચીર ને ઘરેણાં લઈને આવ્યાં , </b> તેમને જોઇ નાની વહુના સાસરિયાંના બધાંય ડઘાઇ ગયાં.  \n<br><br>હવે તો ચુલા ઉપર ખરેખર આંધણ મુકાયાં તો નાગદેવતા બોલ્યા, <b>‘ અમને દૂધ સિવાય કંઇ ન ખપે.’</b> \n<br><br>તુરત જ <b>દૂધના દેગડા ચુલા ઉપર ઉકળવા મૂકયા. </b> પછી મોટી મોટી કથરોટમાં એ મસાલેદાર દૂધ નાખી તેને બીજા ઓરડામાં ઠારવા મુકયું એટલે નાગકુટુંબ બધુંય દૂધ પી ગયું.  \n<br><br>ત્યારબાદ નાની વહુનો ખોળો ભરવાની વિધિ શરૂ થઇ.  વહુનાં પિયરિયાં તરીકે આવેલા <b>નાગરાજના કુટુંબીઓએ નાની વહુને હીરના ચીર , રેશમી સાડીઓ , અતલસના કપડાં , સોના-ચાંદીના દાગીના , રત્નજડિત અલંકારો આપ્યાં. </b> એ જોઇને નાની વહુના સાસરિયાવાળાંની તો આંખો જ ફાટી ગઇ હતી.  \n<br><br>ખોળાભરણું થયા પછી નાગદેવતાએ ડોશીમાને કહ્યું , <b>‘ માજી ! તમારી વહુને અમારી સાથે વળાવો.  સુવાવડ આવ્યા પછી સવા મહિનાનું નહાશે ત્યારે તેને અમે મૂકી જઇશું.’</b>  \n<br><br>નાની વહુ તો નાગકુટુંબ સાથે ગઇ. જ્યારે તેઓ નદી પાસે આવેલા રાફડા આગળ આવ્યાં ત્યારે નાગમાતાએ કહ્યું , <b>‘ દીકરી ! ડરીશ નહિ , તું તારે અમારી પાછળ આવ '</b> \n<br><br>તે બધાની પાછળ નાની વહુ રાફડામાં પ્રવેશી તો અદર મોટું ભોંયરું હતું અને તેમાં સુંદર મહેલ હતો. આથી વહુનો બધો ભય ટળી ગયો.  મહેલના ચોકમાં એક કલાત્મક હિંડોળાખાટ હતી. તેના પર નાની વહુને બેસાડી તેની પાસે નાનકડા નાગકુમારોને બેસાડી નાગણીએ કહ્યું : <b>‘દિકરી ! આ નાગ કુમારોને તારા ભાઇ સમજી તેમની સાથે રમજે ને આનંદ કરજે માત્ર એક જ કામ તારે કરવાનું છે.’</b> એમ કહી નાગણીએ એક ઘંટડી લાવી તેને આપીને કહ્યું , <b>‘ નાગકુમારો સવારે , બપોરે ને સાંજે દૂધ પીએ છે. </b> તે ત્રણે સમયે તારે ઘંટડી વગાડવાની એટલે ઘંટડીનો અવાજ સાંભળી નાગકુમારો જ્યાં હશે ત્યાથી તારી પાસે દોડી આવશે. તે બધાને <b>દૂધ પિવડાવવાનું.’</b>  \n<br><br>સમય વીતતાં નાની વહુને સુવાવડ આવી ને રૂપાળે પુત્ર સાંપડયો.  એક દિવસ નાની વહુએ ચુલા ઉપર દૂધનું તપેલું ચઢાવ્યું હતું. ઊકળી ગયું એટલે તેને ટાઢું પાડવા તે બાજુના ખંડમાં ગઇ. દરમ્યાન તેનો <b>છોકરો પાપા પગલી માંડતો ઘંટડી પાસે ગયો અને ઘંટડી વગાડવા લાગ્યો. </b> \n<br><br>ઘંટડીનો અવાજ સાંભળી <b> દૂધ પીવાનો વખત થયો સમજી નાગકૂમારો ત્યાં દોડી આવ્યા </b> અને નાગકુમારોને જોઇ છોકરો ડરી ગયો. એટલે તેના<b> હાથમાંથી ઘંટડી નીચે રહેલા બે નાગકુમારોની પુંછડી પર પડી અને ઘંટડીની ધારથી બંનેની પૂંછડીની ધાર કપાઇ ગઇ !</b> બીજા નાગકુમારો દૂધ પીવા ગયા પણ તે ગરમ હતું તેથી તેમના મોઢાં બળી ગયાં. \n<br><br>નાની વહુએ નાગકુમારોના ચિત્કારો સાંભળ્યા અને તેણે આવીને જોયું તો <b> નાગકુમારો. બાંડિયા-બુચિયાં થઇ ગયા હતા. </b> તે પોતાના અણસમજુ છોકરાને કહે પણ શું ! તેને પસ્તાવો થયો. \n<br><br>પણ નાગકુમારોએ છોકરા ઉપર દાઝ રાખી અને બોલી ઊઠયા કે , <b>‘ અમે આ છોકરાને કરડીને જ જંપીશું.’</b> \n<br><br>નાગમાતાને આ વાતની ખબર પડી. તેમણે નાગકુમારોને ઠપકો આપ્યો કે , <b>‘ તમે વેરની વાત ભૂલી જાવ.’</b> \n<br><br>જોતજોતામાં નાની વહુને સાસરે વળાવવાનો દિવસ આવ્યો.  નાગરાણીએ તેને મનપસંદ પહેરામણી આપી , સુવર્ણનો ચૂડો આપ્યો અને વિદાય વેળાએ નાગમાતાએ કહ્યું , <b>‘ દિકરી , તને દુ:ખ પડે તો તારું પિયર સમજીને અહીં જ આવજે.’</b> \n<br><br>નાની વહુ બધું લઇને સાસરે ગઇ. <b>સાસુએ તેના છોકરાને લઇને રમાડ્યો અને વહુને ભેટી પડી. </b> પરંતુ નાની વહુની જેઠાણીઓને આ ગમ્યું નહિ. તે નાની વહુ ઉપર ઇર્ષા કરવા લાગી. \n<br><br>આ બાજુ પેલા <b>બાંડિયા-બુચિયા નાગકુમારો છોકરા પ્રત્યેનું થવા નાની વહુના વેર ભૂલ્યા નહોતા. </b> એટલે તેઓ વેરની વસૂલાત કરવા નાની વહુના ઘરમાં આવી ઘંટી નીચે લપાઇ ગયા.  આ વખતે નાની વહુ પાણીનું બેડું કુવેથી ભરી ઘરમાં આવી. પરંતુ તેને ઉંબરામાં જ ઠોકર લાગી. \n<br><br>આ વખતે તેને પોતાના બાંડિયા-બૂચિયા ભાઇ યાદ આવ્યા અને ઠોકર વાગતાંની સાથે જ તેનાથી બોલાઇ જવાયું , <b>‘ખમ્મા મારાં બાંડિયા વીરા ! ખમ્મા મારા બુચિયા વીરા !’</b> \n<br><br>આ સાંભળી છુપાયેલા નાગકુમારોનો <b>ક્રોધ </b>શમી ગયો. \n<br><br>એક દિવસ નાની વહુના છોકરાએ મોટી વહુની દૂધની તાંબળી ઢોળી નાખી એટલે તે છણકો કરીને ગુસ્સામાં બબડવા લાગી ,  <b>‘ અમો ગરીબનું દૂધ ઢોળીને તમારા હાથમાં શું આવવાનું છે ? અમે પાછું કયાં લેવા જઇશું ? </b>તમારે તો પિયરની ઓથ છે. \n<br><br>નાની વહુને જેઠાણીનાં આ વેણ કડવા ઝેર જેવાં લાગ્યાં. તે તો છોકરાને લઈ નાગમાતા પાસે દોડી ગઇ અને જેઠાણીએ મહેણું માર્યું તે વાત કહી.  નાગમાતાએ તેને આશ્વાસન આપી કહ્યું ,<b>' દિકરી ! તું ઘેર જઈને ઘર પાછળની જગ્યામાં વાડો તૈયાર કર. કાલે તારે ત્યાં ગાયો અને ભેંસો આવી જશે.’</b>  \n<br><br>વહુ હરખભેર છોકરાને રમાડતી ઘેર ગઇ અને <b>રાતોરાત ઘર પાછળની જગ્યાને સાફસૂફ કરીને મજાનો વાડો બનાવી દીધો. </b> અને બીજે જ દિવસે તેના બાંડિયા-બુચિયા ભાઇઓ પંદર ગાયો અને સાત ભેંસો લઇને આવ્યા.  નાની વહુએ ઘરમાં બધાને કહ્યું : <b>‘ બધું ય દૂધ ઘરમાં વાપરવાનું છે. જેને જેટલું લેવું હોય તે ખુશીથી લઇ શકે છે.’</b>  \n<br><br>આ સાંભળી જેઠાણીઓ રાજીની રેડ થઇ ગઇ. સાસુના હર્ષનો પાર રહ્યો નહિ. હવે <b>નાની વહુના માન વધી ગયાં </b> ને સહુ તેને પૂછીને કામ કરવા લાગ્યાં. \n<br><br><b>\"જય નાગદેવતા ! તમે જેવા નાની વહુને ફળ્યા તેવા તમારું ‘ નાગપાંચમનું વ્રત ' કરનારને , આ કથા વાર્તા વાંચનાર - સાંભળનારને ફળો ને તેનું રક્ષણ કરજો. \"</b>",
      "image" : "nag_panchami",
      "bc_image" : "first_gradient_flat"
    },
    {
      "index" : "૧૫",
      "Heading" : "ફૂલકાજળી વ્રત કથા",
      "HeadingLine" : "આ વ્રત પવિત્ર શ્રાવણ મહિનામાં સુદ ત્રીજ કે વદ ત્રીજ ના દિવસે લેવાય છે...",
      "Katha" : "આ વ્રત <b>પવિત્ર શ્રાવણ મહિનામાં સુદ ત્રીજ કે વદ ત્રીજ</b>ના દિવસે લેવાય છે . સ્ત્રીઓ માટેનું <b>આ વ્રત કલ્યાણકારી</b> છે. \n<br><br>કુમારિકાઓ , સ્ત્રીઓ જેમને વ્રત લેવું હોય તેમણે <b>\"શ્રાવણ સુદ ત્રીજના દિવસે પ્રાત:કાળે ઊઠી પવિત્ર થઇ શંકર-પાર્વતીનું પૂજન કરી ઉપવાસ કરવો.\"</b> તેમ ન થાય તો ફળાહાર થઇ શકે.\n<br><br><b>આ વ્રતમાં ફૂલોનું મહત્વ છે. તેથી \" ફૂલકાજળી વ્રત\"  કહેવાય છે.</b> વ્રત કરનારે દિવસભર ફૂલો સુંધવા , આખો દિવસ ભગવાન શંકરની ભકિત કર્યા પછી સાંજે સીમમાંથી પાછી વળતી ગાયોનું  પૂજન કરવું. રાત્રિજાગરણ કરવું.\n<br><br>‘ફૂલકાજળી વ્રત’  દરેકથી થાય તેવું સહેલું વ્રત છે . <b>આ વ્રત શુદ્ધ ભાવથી કરવામાં આવે તો મહાદેવજી સદા પ્રસન્ન રહે છે.</b> સહુએ ફૂલની જેમ કોમળ બનવું જોઇએ.  અને એવાં સત્કાર્યો કરવાં જોઇએ કે જેમ ફૂલની સુગંધ ચોપાસ પ્રસરી રહે તેમ કીર્તિ ચારે બાજુ પ્રસરી રહે. \n<br><br><b>\"હે મહાદેવ ! જે કોઇ આ તમારું ‘ફૂલકાજળી વ્રત’ કરે અને અખંડ સૌભાગ્ય અને સુખ-શાંતિ આપજો.\"</b>",
      "image" : "phool_kanjli_vart",
      "bc_image" : "second_gradient_flat"
    },
    {
      "index" : "૧૬",
      "Heading" : "પુરુષોત્તમ માસ વ્રત કથા",
      "HeadingLine" : "અધિક માસ દર ત્રણ વર્ષે આવે છે. તેને ‘પુરુષોત્તમ માસ’ પણ કહે છે. આ પુરુષોત્તમ માસમાં સ્નાન, દાન, ધ્યાનનું માહાત્મ વધુ છે...",
      "Katha" : "અધિક માસ દર <b>ત્રણ વર્ષે</b> આવે છે. તેને <b>‘પુરુષોત્તમ માસ’</b> પણ કહે છે. આ પુરુષોત્તમ માસમાં સ્નાન, દાન, ધ્યાનનું માહાત્મ વધુ છે. વ્રત કરનારે પ્રાત:કાળ ઊઠી નદીએ સ્નાન કરી <b>ઘરમાં ઘડાનું સ્થાપન કરી ત્યાં પુરૂષોત્તમ ભગવાનનું નામ લઇને દીવો કરવો અને ઘડાનું પૂજન કરવું</b>. ત્યારબાદ તુલસી અને પીપળાની પૂજા કરવાની. વ્રતધારીએ આ આખો અધિક માસ બની શકે તેટલા <b>ઉપવાસ</b> કરવા. ઉપવાસ ન થઇ શકે તો <b>એક ટાણાં</b> કરવાનાં.  પુરુષોત્તમ માસની કથા વાંચવાની કે સાંભળવાની , અને પોતાની શકિત પ્રમાણે <b>દાન-દક્ષિણા</b> આપવાનાં. આખો માસ <b>સત્ય બોલવું</b> ને બ્રહ્મચર્ય પાળવું. શ્રદ્ધા રાખી વિધિપૂર્વક વ્રત કરનાર ઉપર <b>પુરુષોત્તમ ભગવાન સદાય પ્રસન્ન રહે છે.</b> \n<br><br>એક ગામમાં એક વિદ્વાન બ્રાહ્મણ તેની શાણી પત્ની સાથે આનંદથી રહેતો હતો. તેમને માત્ર <b>સંતતિ નહોતી તે દુ:ખ હતું</b>. આ બ્રાહ્મણ પુરુષોત્તમ મહિમા જાણતો હતો અને કથા વાર્તામાં પુરુષોત્તમ વ્રત કરવાનો આદેશ આપતો હતો. પરંતુ પોતે એ ઉપદેશ <b>આચરણમાં મૂકતો ન હતો.</b> હવે તેણે પુરુષોત્તમ વ્રત કરવાનો નિર્ણય કર્યો. અને થોડા જ સમયમાં અધિક માસ , <b>પુરુષોત્તમ માસ આવતાં બ્રાહ્મણ-બ્રાહ્મણી નદીમાં સ્નાન કરી આવ્યાં ને ઘેર આવી કુંભનું સ્થાપન કર્યું. </b> પછી રોજ પુરુષોત્તમ ભગવાનના નામનો દીવો કરી,  કુંભનું પૂજન કરી , પુરુષોત્તમ ભગવાનની ભકિત કરવા લાગ્યાં. \n<br><br><b>બ્રાહ્મણ-બ્રાહ્મણી પ્રૌઢ હતાં</b>.પરંતુ શરીર સશક્ત હતાં. તેથી દરરોજ પ્રાત:કાળે ઊઠી બન્ને સાથે નદીએ જતાં ને સ્નાન કરી ઘેર આવી , <b>પૂજન કરી પુરુષોત્તમ ભગવાનની કથા વાંચી - સાંભળી એકટાણું કરવા બેસતાં.</b>\n<br><br>બ્રાહ્મણીને વ્રતના દિવસોમાં પણ ઘરનું કામકાજ કરવું પડતું. તેથી થાક લાગતો અને કંટાળો પણ આવતો. <b>તેથી તેણે એક દિવસ બ્રાહ્મણને કહ્યું</b>, ‘નાથ ! પડોશમાં બધાને ઘર વહુ છે , તો આપણે ત્યાં પણ એક વહુ લાવો , જેથી તે ઘરનું કામ કરે અને મને આરામ મળે.’\n<br><br>બ્રાહ્મણ આ સાંભળી હસીને કહેવા લાગ્યો, <b>‘તું પણ ગાંડી થઇ છે કે શું </b>? આપણને દીકરો તો છે નહિ અને દીકરા વગર વહુ થોડી આવે ?’\n<br><br>પણ બ્રાહ્મણીએ તો વગર દીકરે વહુ લાવવાની હઠ પકડી જ રાખી. એટલે બ્રાહ્મણે કહ્યું, <b>‘તારા સુખ માટે હું વગર દીકરે વહુની શોધ કરવા જાઉં છું.</b> અને કદાચ કોઇ સારા ઘરે કુંવારી કન્યા જોવામાં આવશે તો ત્યાં વિવાહ પણ કરી આવીશ. પરંતુ તેઓ છોકરાને જોવા માગશે તો શું જવાબ આપવો?’\n<br><br>બ્રાહ્મણી બોલી, ‘ <b>એટલું ય તમને આવડતું નથી </b>? આમ તો પંડિતાઇની વાતો કરો છો ! જુઓ , કોઇ છોકરા અંગે પૂછપરછ કરે તો કહેવાનું કે છોકરો કાશીમાં <b>શાસ્ત્રઅભ્યાસ</b> કરવા માટે છ મહિનાથી ગયો છે ને હવે તેનો અભ્યાસ પૂરો થવા આવ્યો છે, બહુ બહુ તો એકાદ મહિના માં ઘર પહોચશે.’\n<br><br>બ્રાહ્મણ કહે, ‘પરંતુ તેઓ તાત્કાલિક લગ્ન લેવાની વાત કરે તો ? તેમને કન્યા પરણાવવાની ઉતાવળ હોય તો શું કરવું ? <b>છોકરા વગર કન્યા મંગળફેરા કોની સાથે ફરે ?’</b>\n<br><br>બ્રાહ્મણી ચતુર હતી. તેણે હાથનો લહેકો કરતાં કહ્યું: ‘પંડિત ! કોઇ કન્યાને તાત્કાલિક પરણાવવાની હઠ પકડે તો તમારે કહેવું કે, <b>છોકરાની પાઘડી પડી છે.</b> તેને છોકરાની બદલીમાં રાખી કન્યાને તેની આગળ-પાછળ ત્રણ ફેરા ફેરવવાના. ચોથો ફેરો બાકી રાખવાનો. જ્યારે છોકરો કાશીએથી આવે ત્યારે ચોથો ફેરો ફરી ચાર મંગળફેરા પૂરા કરવાના અને તે જ વખતે <b>હસ્તમેળાપ કરાવી દેવાના.’ </b>\n<br><br>પંડિતને આ વાત ગળે ઊતરી. તે તો ખભે ખડિયો ઝોળી  ભરાવી, નવાં વસ્ત્રો પહેરી , <b>‘પુરુષોત્તમ ભગવાન’</b>નું નામ લઇ કન્યાની શોધમાં નીકળી પડયો. ફરતાં ફરતાં એક ગામમાં એક સુખી <b>બ્રાહ્મણના ઘરની રૂપાળી</b> છોકરી તેના ધ્યાનમાં ઊતરી. \n<br><br>પંડિતે ત્યાં જઇ પોતાની ઓળખાણ આપી. અને પોતે સદગણી કન્યાની શોધમાં નીકળ્યો છે તે પણ વાતવાતમાં જણાવી દીધું. તો કન્યાવાળા બ્રાહ્મણએ કહ્યું કે, ‘ <b>મારી દીકરી પરણાવવા યોગ્ય છે</b>. વળી રૂપાળી અને સદગુણી પણ છે. હું પણ તેના માટે સારા સંસ્કારી મુરતિયાની શોધ કરી રહ્યો છું. તેમાં તમે સામે પગલે મારે ત્યાં આવી ચડ્યા , <b>તેને હું શુભ ગણું છું</b>. હું હમણાં જ મારી દીકરીને બોલાવું છું. તેને તમે જોશો તો આંખ ઠરી જશે.’\n<br><br>આ વાત ચાલતી હતી ત્યાં જ કન્યા તેઓ બેઠા હતા તે ખંડમાં કંઇ વસ્તુ લેવા આવી. એટલે પંડિતે તેને જોઇ.  કન્યા વસ્તુ લઇને જતી રહી એટલે <b>કન્યાના પિતા બ્રાહ્મણે પંડિતને કહ્યું:</b> ‘ પંડિતજી ! જોઇને કન્યા ! એવો જ મુરતિયો હોય તો જ મારે તેને પરણાવવી છે . માટે તમે તમારા દીકરાને અહીં લઇ આવો. હું  તેને જોઉં, ને મને યોગ્ય લાગે તો તે વખતે જ <b>મારી દીકરીનું સગપણ તમારા દીકરા સાથે નક્કી કરી દઇશ.’</b>\n<br><br>પંડિતે જરા પણ ન મૂંઝાતા પોતાની પત્નીએ જે શીખવ્યું હતું તે મુજબ કન્યાના પિતાને કહ્યું. આથી કન્યાનો પિતા વધુ ખુશ થયો. અને તે પણ સગપણ કરવા સંમત થયો.  એટલે પંડિત ઝોળીમાંથી લાલ ચટાકેદાર પાઘડી કાઢીને કહ્યું: <b>‘હવે કન્યાને બોલાવો, એટલે તે પાઘડી સાથે ત્રણ ફેરા ફરી લે.’</b> \n<br><br>બ્રાહ્મણે પોતાની પત્ની ને પુત્રીને બધી હકીકત સમજાવી. એટલે તેઓએ આ લગ્નમાં કાંઇ વિરોધ દર્શાવ્યો નહિ. <b>કન્યાએ નવવધૂનાં વસ્ત્રો-અલંકારો પહેર્યો </b>અને તે પાઘડી આગળ આવી ત્રણ ફેરા ફરી ઘરમાં ચાલી ગઇ. તેને હવે પંડિત સાથે વિદાય કરવાની હતી. તેથી એક પોટલીમાં તેને વસ્ત્રો-દાગીના બાંધી આપ્યા ને તેને પંડિત સાથે વિદાય કરી. <b>પંડિત ચતુરાઇથી</b> વગર દીકરે રૂપાળી ને  રૂમતીઝમતી વહુ લઈને હરખભેર પોતાને ઘેર આવી પહોંચ્યો.\n<br><br>બ્રાહ્મણી તો વહુને આવેલી જોઈ <b>હર્ષઘેલી</b> થઇ ગઇ. કારણ કે ઘરમાં કામ કરવાવાળી આવી હતી. હવે પોતે શાંતિથી <b>‘ પુરુષોત્તમ વ્રત ’</b> કરી શકશે ને ભગવાનનું નામ લઇ શકશે.\n<br><br>વહુ શાણી હતી. તેણે આવતાંની સાથે જ ઘરનું બધું કામ માથે લઇ લીધું. <b>બ્રાહ્મણ-બ્રાહ્મણી તેની હોંશ જઇ પોતાને ભાગ્યશાળી માનતા હતા.</b> પરંતુ મનમાં ડર રહેતો હતો કે છોકરો  નથી એવી વાત વહુ જાણશે ત્યારે ભારે પંચાત થશે. \n<br><br>અને એમનો ડર બીજે જ દિવસે સાચો પડયો. <b>વહુ રાંધતી હતી ત્યાં પડોશણ કંઇક લેવા ઘરમાં આવી. </b> તેણે વહુને રાંધતી જોઇ પૂછપરછ કરી , તો જાણવા મળ્યું કે તે આ <b>ધરની પુત્રવધૂ છે.</b> પડોશણ તો આ સાંભળી વિચારમાં જ પડી ગઇ કે<b> છોકરા વગર  વહુ ક્યાંથી આવી</b> ? તેણે વહુને કહ્યું : ‘ભલી બાઇ ! આ બ્રાહ્મણ- બ્રાહ્મણીએ તને ભોળવીને છેતરી છે. તેમને દીકરો જ નથી. તેઓ વાંઝિયા છે.’ <b>વહુએ સાસુ-સસરાને રોષથી કહ્યું :</b> ‘મને તમારી બનાવટની ખબર પડી ગઈ છે કે તમારો દીકરો નથી . અને તમે મારા પિતાને આડુંઅવળું સમજાવી દીકરાની વહુ બનાવી અહીં લઇ આવ્યા છો . બતાવો , <b>તમારો દીકરો કયાં છે ?’</b>  \n<br><br>આ સાંભળી સાસુ ગભરાઇ ગઇ. તેણે વહુને પૂછયું , <b>‘ ગાંડી રે ગાંડી ! તને આવું કોણે ભરાવ્યું ?</b> મારો દીકરો તો મોટો પંડિત અને તેજસ્વી છે. એ કાશીથી ભણીને આવે ત્યારે તું જોજે. તારી આંખો ઠરી જશે. <b>અદેખા લોકો અમારી અદેખાઇ બહુ કરે છે. </b> તેં મારું આ વગડાના જેવું સાત ઓરડાનું ઘર જોયું ને ? <b>તે કંઇ છોકરા વગર શોભે ખરું </b>? અરે , એ સાતે સાત ઓરડામાં કેટલી બધી જાતજાતની ચીજ-વસ્તુઓ ભરેલી છે.’\n<br><br>એમ કહી સાસુએ પોતાની કમરેથી ચાવીનો ઝૂમખો કાઢીને વહુને આપ્યો અને ભલામણ કરી કે, <b>‘ આમાં સાતેય ઓરડાની જુદી જુદી ચાવીઓ છે.</b> પરંતુ મારા દીકરાના આવ્યા પહેલાં એક પણ ઓરડો ઉધાડતી નહિ. તેમ છતાં તારો જીવ ઝાલ્યો ન રહે તો જમણી બાજુના છેલ્લા સાતમા ઓરડા સિવાય બધા છયે છ ઓરડા ઉઘાડી જોજે..’ <b> વહુને ખાત્રી થઇ કે પડોશણે પોતાને ઊંધું સમજાવ્યું છે.</b> પછી તે શાંતિથી ઘરનું કામ કરવા લાગી.\n<br><br>અઠવાડિયા પછી જ્યારે સાસુ-સસરા નદીએ નાહવા ગયા  ત્યારે વહુએ લાગ મળેલો જોઇ એક પછી એક <b>ઓરડા ઉધાડવા માંડ્યા</b>. જોયું તો દરેકમાં જુદી જુદી સામગ્રી ભરચક પડેલી હતી પરંતુ સાતમો ઓરડો ઉઘાડવાની સાસુએ સખત મના કરી હતી તેથી તેને તે ઉઘાડવાની વધુ <b>જિજ્ઞાસા</b> જાગી. તેના મનમાં થયું કે આ સાતમા ઓરડામાં જરૂર કંઈ જાણવા જેવી વસ્તુ છે. માટે લાવ તેને ઉઘાડીને જોઉં તો ખરી ! <b>સાસુને તેની ખબર ક્યાં પડવાની છે ? </b>\n<br><br>વહુએ હિંમત કરી સાતમાં ઓરડાનું તાળું ઉઘાડયું ને કમાડને ધક્કો માર્યો તો આખો ઓરડો <b>સુવાસથી મહેકી રહ્યો </b>. સામે પીળું પીતાંબર પહેરેલ જવાન હાથમાં પોથી લઈ <b>શ્લોક</b> ભણી રહ્યો હતો તેની સામે દીવો ઝગમગી રહ્યો હતો.\n<br><br>વહુ ઓરડામાં પ્રવેશી તેનો પગરવ સાંભળી પેલા જવાને પાછળ જોયા વગર જ કહ્યું : <b>અરે તમે મારા અભ્યાસમાં ખલેલ કેમ પાડી ? હું શાંતિથી પાઠ કરી રહ્યો છું. </b> મારો અભ્યાસ હજુ અધૂરો છે અને તે પુરુષોત્તમ માસ પૂરો થતાંની સાથે જ પૂરો થશે. તે વખતે આપણે ચોથું મંગળ વર્તીશું. જાવ, ઓરડો બંધ કરીને કામે લાગી જાવ. <b>સૌ સારાં વાનાં થશે.’ </b>\n<br><br>વહુ તો આ તેજસ્વી જુવાનને ઘરમાં જોઇ, ને તેનાં મધુરાં વચનો સાંભળી હર્ષઘેલી થઇ ગઇ. <b>તે દૂરથી જ પગે લાગી.</b> પછી ઓરડાનાં કમાડ બંધ કરી, તાળું વાસી, ડાહી ડમરી બનીને અનાજ સાફ કરવાના કામમાં લાગી ગઇ.\n<br><br>કેટલીક વારે સાસુ - સસરા <b>‘પુરુષોત્તમ’</b> નામનું સ્મરણ કરતાં કરતાં ઘેર આવ્યાં. પછી વહુએ તેમની ખૂબ જ સેવા કરી. <b>આજે વહુનું વર્તન બદલાયેલું જોઇ આશ્ચર્યમાં પડી ગયાં. </b> પણ વહુએ સાતમો ઓરડો ઉઘાડવાની વાત કરી નહિ, પવિત્ર પુરુષોત્તમ માસની પૂર્ણાહુતિ થવા આવી. પૂર્ણાહુતિને દિવસે ચતુર વહુએ સાસુ સસરાના પગે પડી કહ્યું : <b>‘હું ત્રણ ફેરા ફરીને અહીં આવી છું.</b> પણ ચોથો મંગળફેરો બાકી રહ્યો છે . તે હવે મારે ફરવાનો છે. માટે આંગણ મંડપ બંધાવો.  રૂડી ચોરી રચાવો ને સોંવહાલાંને બોલાવી લગ્નગીતો ગવડવો.’ <b>આ સાંભળી સાસુ - સસરા મૂંઝવણમાં પડી ગયાં. </b> વહુ ચોથો ફેરો ફરવા તૈયાર થઇ છે.  પણ છોકરો છે ક્યાં ? ચોથો ફેરો તે કોની સાથે ફરશે ? <b>તેઓ મહા ધર્મસંકટમાં મુકાઇ ગયા. </b>  આ સંકટમાંથી ઊગરવા તેઓ પુરુષોત્તમ ભગવાનનું સ્મરણ કરી પ્રાર્થના કરવા લાગ્યા કે , ‘<b>હે પુરુષોત્તમ ભગવાન ! અમે દંપતિએ શ્રદ્ધાપૂર્વક તમારું ‘ પુરુષોત્તમ વ્રત’ કર્યું હોય ,</b>  અધિક માસમાં સ્નાન , ઘ્યાન ને દાન યથાશકિત કયોં હોય તો ભગવાન અમને સહાય કરો અને તમારું બિરૂદ રાખો. <b>ભગવાન , આ સમયે તમે લાજ નહિ રાખો તો અમારી આબરુ જશે.’</b>\n<br><br>તેઓ જ્યાં પ્રાર્થના કરતા હતાં ત્યાં આગળ આવેલા સાતમા બંધ ઓરડાનાં બારણાં <b>ફટાક કરતાં ઊધડી ગયાં</b> અને અંદરથી મધુરી સુગંધ આવવા લાગી.  ઓરડામાં એવો ઝળહળતો પ્રકાશ પથરાયો હતો કે અંદર શું છે તે તેઓ <b>જોઇ શકતાં નહોતાં.</b> અને તેમની અજાયબી વચ્ચે ઓરડાના દ્વારમાંથી પીળું પીતાંબર ધારણ કરેલા <b>પુરુષોત્તમરાય</b> બહાર આવ્યા.\n<br><br>બ્રાહ્મણ બ્રાહ્મણી સમજી ગયાં કે <b>પુરુષોત્તમરાય પ્રભુ દીકરાના સ્વરૂપે પધાર્યા છે.</b> તેઓ પુરુષોત્તમરાયને નમ્યા અને તેમની ચરણરજ લઈને મસ્તકે ચઢાવી. વહુએ પણ <b>પુરુષોત્તમરાયને પગે પડી ચરણરજ માથે ચઢાવી.</b>  પછી તો ઘરમાં આનંદ આનંદ વર્તાઇ ગયો. તરત જ સગાવહાલાને બોલાવવામાં આવ્યાં ને લગ્નગીતો ગવાવા માંડ્યા. <b>તે જ રાતના શુભ મુહુર્ત વહુએ પુરુષોત્તમરાય સાથે ચોથો ફેરો ફરી લગ્નવિધિ સંપૂર્ણ કરી.</b> પછી તે સાસુ સસરાને પગે લાગી અને પોતાની ભૂલ બદલ ક્ષમા માગી. \n<br><br><b>હે પુરુષોત્તમ ભગવાન ! જેઓ અધિક માસમાં તમારું ‘પુરુષોત્તમ વ્રત’ કરે તથા કથા-વાર્તા વાંચે-સાંભળી ને સ્નાન, ઘ્યાન ને દાન કરે તેના રોગ - ટાળી દઇ , મનના કોડ પૂરા કરજો ને સુખ - શાંતિ આપજો.</b>",
      "image" : "pursotam_mass",
      "bc_image" : "third_gradient_flat"
    },
    {
      "index" : "૧૭",
      "Heading" : "સાંઈબાબા વ્રત કથા",
      "HeadingLine" : "ધૂપખેડે ગામમાં રહે ચાંદપાટિલ. ચાંદપાટિલ છે માયાળુ. આ ચાંદપાટિલને ભક્તિમાં અને ભગવાનમાં ખૂબ જ આસ્થા અને શ્રદ્ધા. જીવમાત્ર પર દયા રાખે. તેઓ હંમેશા ગામમાંથી નીકળે ત્યારે પોતાના પ્રિય અશ્વ ઉપર નીકળે...",
      "Katha" : "<b>ધૂપખેડે ગામમાં રહે ચાંદપાટિલ</b>. ચાંદપાટિલ છે માયાળુ. આ ચાંદપાટિલને ભક્તિમાં અને ભગવાનમાં ખૂબ જ આસ્થા અને શ્રદ્ધા. <b>જીવમાત્ર પર દયા રાખે.</b> તેઓ હંમેશા ગામમાંથી નીકળે ત્યારે પોતાના પ્રિય અશ્વ ઉપર નીકળે. રૂવાબ પણ જબરો. બધા ઘોડા પર બેઠેલા ચાંદપાટિલને જોઈ રહેતા. \n<br><br><b>ચાંદપાટિલ ખેતરે જાય તો ઘોડા પર.</b> પરગામ જાય ત્યારે પણ તેનો પ્રિય ઘોડો સાથે હોય. હાટ-બજારના માર્ગે જવાનું હોય ત્યારે પણ ઘોડાને દોડાવતા નીકળે.\n<br><br><b>એક દિવસ એક વાત બની.</b> પાટિલનો ઘોડો ખોવાયો. છૂટો મુકાયેલ ઘોડો ગામ બહારની ઝાડીઓમાં ફરતો હતો. દરમિયાન એક જણે આવીને પાટિલને સમાચાર આપ્યા: <b>‘તમારો ઘોડો દેખાતો નથી, જરા તપાસ કરજો,</b>  હમણાં તલાવડીએ હતો , હવે નથી !’\n<br><br>ચાંદપાટિલને ફાળ પડી, <b>“ હેં ઘોડો નથી ? તે ક્યાં હશે ? કોઈ ચોરી ગયું હશે ? ”</b> ચાંદપાટિલ બેબાકળા બની ગયા. \n<br><br>પાટિલ દોડ્યા. ઘટાદાર ઝાડીમાં પહોંચ્યા. આમતેમ દૃષ્ટિ દોડાવી. પાછળની ભેખડે પહોંચ્યા. ઘોડો ક્યાંય દેખાયો નહિ. ગ્રામજનો નવાઈ પામ્યા. ખેતરે જતાં અને આવતાં ખેડૂતો આ ચાંદને હાંફળા-ફાંફળા જોઈને આશ્ચર્ય પામ્યા. <b>‘કાં , શું વાત છે ?’</b> \n<br><br>ભાઈ, મારો ઘોડો મળતો નથી.\n<br><br>કોઈએ કહ્યું : ‘ પાટિલ , ઘોડો છે જાતવાન. <b>આખા મહારાષ્ટ્રમાં કે ઔરંગાબાદમાં આવો એકેય ઘોડો નથી</b> . તમે ચિંતા કરશો નહિ. સમય થશે એટલે ઘર ગોતતો આવી જશે.’\n<br><br>‘ઠીક ભાઈ ! એ સિવાય થાય શું ?’\n<br><br>ચાંદપાટિલ ઘરે ગયા. સાંજ પડી. અંધારું થયું. <b>ઘોડો આવ્યો નહિ.</b> ઘોડા વગર ચાંદભાઈને ઊંઘ ક્યાંથી આવે ? સગો દીકરો ઘરે આવે નહિ ત્યારે પિતાને ચિંતા થાય અને વ્યાકુળતાઓ ઘેરી વળે તેવી સ્થિતિ આ પાટિલની થઈ.\n<br><br>પાટિલ જમવા બેઠા. જમવાનું ભાથું નહિ. <b>પાણીનો ઘૂંટડો કડવો લાગ્યો.</b> \n<br><br>બધા સમજાવે પણ ચાંદપાટિલ ન જમે. ન પાણી પીએ. એમને ક્યાંય ચેન પડે નહિ. ઘડીક ઘરમાં જાય , ઘડીક ફળિયે આવે. શેરીમાં આંટા લગાવે. ગામ બહાર જાય. દૂર સુધી નજર નાખે. આવતાં-જતાંને પૂછે : <b>‘ભાઈ , તમે જયાંથી આવો છો તે દિશામાં ક્યાંય મારા ઘોડાને દીઠો છે ?’</b> ઉત્તર નકારાત્મક મળતો.\n<br><br>પાટિલ હતાશ બની જતા. ઘોડા વિના ચાલે કેમ ? ઘોડા સાથેની ચાંદભાઈની માયા ઘનિષ્ઠ હતી. એની ગેરહાજરીમાં તેઓ ઊંચા-નીચા થઈ ગયા. <b>રાતે ઊંઘ આવી નહિ.</b> ઘડીક આડા પડે. આંખો બંધ કરે , પણ તેમને તીણી હાવળ સંભળાય. ઝાડ થકો બનીને ઠેકડા મારતો અને જમીન પર ઠેકતો ઘોડો દેખાય. <b>આંખો ખોલી નાખે તો ઘોડો અદશ્ય બની જાય</b>. પાટિલની ઊંઘ ઊડી ગઈ.\n<br><br>આખી રાત પડખા ઘસતા રહ્યા. ભારે ઉજાગરો થયો. આમતેમ આંટા માર્યા. પછી વહેલી સવારના ઘરમાંથી નીકળી પડ્યા.  વટેમાર્ગુઓને ઘોડા વિશે પૂછતા શોધકાર્ય શરૂ કરી દીધું : <b>‘ ભાઈ , મારા ઘોડાને ક્યાંય દીઠો હોય તો કહો.’</b>\n<br><br>કોઈ શું કહે ? ઘોડો જોયો હોય તો કહેને ? .\n<br><br>ચાંદપાટિલ ભાંગી પડ્યા. શું મને મારો પ્રિય ઘોડો નહિ , મળે ? મારે મારા લાડકા ઘોડા વિના જ હરવું - ફરવું પડશે ? ક્યારે મળશે ? કોઈ ઘોડાને ઉઠાવી ગયું હશે ? કોણ એવું કામ કરે ? શા માટે કરે ?  \n<br><br><b>ચાંદપાટિલને અવનવા પ્રશ્નો પરેશાન કરવા માંડ્યા.</b> જાત જાતની શંકાઓ મનમાં આધીની માફક મરડાવા માંડી : ‘ જાતવાન ઘોડો ઘરની દિશા ભૂલી જાય એમ હું માનતો નથી. વળી મારો કોઈ શત્રુ નથી કે તેને ગોળીએ દે. ઘોડો ગયો ક્યાં ? ' \n<br><br><b>એકદિવસ . . . બેદિવસ . . . આમ જ દિવસો વીતતા ચાલ્યા.</b> દરમિયાન ચાંદપાટિલ વધુ વ્યાકુળ બનતા ચારે દિશામાં રઝળવા લાગ્યા : ‘ અરેરે , મારો ઘોડો નહિ મળે તો ?’\n<br><br>‘ નવો ઘોડો ખરીદી લો.’ કોઈએ સલાહ આપી. \n<br><br><b>‘ મને એ જ ઘોડો જોઈએ.’</b>પાટિલનો ઉત્તર મળતો.\n<br><br>આ તેમનો ઘોડા પ્રત્યેનો હઠાગ્રહ નહોતો , અલબત્ત એ હઠાગ્રહ હોય તો પણ તેની જગ્યાએ યોગ્ય હતો , કેમકે તેમાં જીવદયાની લાગણી હતી. એક અશ્વ પ્રત્યેની અથાક માયા હતી. ઘોડો જાણે જાનવર નહિ , પણ દીકરો હોય તેટલી હદે પાટિલ ગળગળા અને ચિંતાવિભોર બની ગયા હતા. \n<br><br><b>'આઠ દિવસ વીત્યા. ઘોડો મળ્યો નહિ. પાટિલે આશા છોડી નહિ.</b> એક દિવસ પાટિલની નજરે ઘટાદાર વૃક્ષની નીચે બેઠેલા એક તરુણ ફકીર દેખાયા. ચહેરા પર અનોખું તેજ ઝળહળતું હતું. આંખોમાં માયાનો મહેરામણ ઘૂઘવતો અનુભવ્યો. \n<br><br><b>ફકીરની ઉંમર હતી ૧૬ વર્ષની.</b> અદ્દભુત દિવ્યતા તેમના ડિલ પર હતી. ભવ્ય-દિવ્યમૂર્તિ સમાન હતા ફકીર. \n<br><br>પાટિલ ભાવવિભોર બન્યા. તેજોમય મુખાકૃતિ ધરાવતા ફકીરને તેઓ પગે લાગ્યા. તેમની સમીપે આવીને બેઠા.   <b>ફકીર ક્યાંય સુધી એક હરફ સુધ્ધાં બોલ્યા નહિ.</b> પાટિલના ચહેરા સામે તાકી રહ્યા.\n<br><br>‘ ભાઈ , આકુળ-વ્યાકુળ કેમ છો ?’  ‘ હું ચિંતામાં છું.’  \n<br><br>‘ કંઈ ખોવાયું છે ?’ ‘ હા , બાપજી !’ ફકીર મલકાયા.\n<br><br><b>‘ બાપજી , મારો પ્રિય ઘોડો ખોવાયો છે.</b> એક અઠવાડિયું વીતી ગયું છે. મેં એનું મોઢું ભાળ્યું નથી. તેના વિના અન્ન-જળ ભાવતા નથી. મારી ઊંઘ ઊડી ગઈ છે. ઘરમાં , બહાર , ખેતરમાં મને ક્યાંય ચેન પડતું નથી !'\n<br><br><b>ફકીર બાબા વળી હસ્યા.</b> એમણે હાથ ઊંચો કર્યો. નમ્ર અને પ્રેમસભર અવાજે એમણે કહ્યું : ‘ ભાઈ , તારે હવે એ સુંદર અને પ્રિય અશ્વને શોધવાની જરૂર નથી. તારો રૂડો રૂપાળો અને લાડકવાયો અશ્વ સામેની વાડીમાં ઊભો છે  અને લીલુંછમ ઘાસ આરોગી રહ્યો છે. મને લાગે છે , <b>તે તારી વાટ જુએ છે.</b> જા , પગલાં ઉપાડ ! ' \n<br><br>ચાંદપાટિલ નવાઈ પામ્યા.\n<br><br>ફકીર બોલ્યા : ‘ દીકરા , આશ્ચર્ય પામીશ નહિ , જા , જલદી જા. એ પણ તને મળવા અધીરો થયો છે. <b>લઈ આવ એ અશ્વને</b> !’ \n<br><br>ચાંદપાટિલ ઊઠ્યા. ચાલ્યા. <b>પગમાં તેજી આવી.</b> કહો કે આઠ દિવસથી થાકેલાં પગલાંમાં ગતિ આવી. પાંખો ફૂટી હોય તેવી અનુભૂતિ થઈ. થોડા છેટે ગયા , દૂરથી વાડી દેખાઈ. વાડીમાં ઝાડીના એક ઝૂંડ પાસે તેમનો <b>લાડીલો અશ્વ ઊભો હતો.</b>\n<br><br>અશ્વ મજેથી ઘાસ આરોગતો હતો. \n<br><br>પાટિલની આંખો ભીની બની. \n<br><br>‘ઓહ , તું અહીં છે !’\n<br><br><b>પાટિલે દોટ મૂકી </b>, આવ્યા અશ્વ પાસે ખોવાયેલો દીકરો મળ્યો હોય તેટલું હેત જાગ્યું. આંખોમાં માયાની ભીનાશ વળી. <b>તે દીકરાને ભેટી પડતા હોય તેટલા ઉમળકાથી અશ્વને બાઝી પડ્યા.</b> કેશવાળી પંપાળી. એના મોઢા પર હાથ ફેરવ્યો. પીઠ પણ થપથપાવી. \n<br><br>ઘોડો જાણે માલિકને ઓળખી ગયો.\n<br><br><b>ઘોડાએ હણહણાટી નાખી.</b> \n<br><br>‘ ઘર છોડીને ગયો હતો ?’  પાટિલ ગળગળા બની ગયા. ‘ તારા વિના મારી હાલત કથળી ગઈ હતી. હું રાત-દિવસ ઊંઘી શકતો ન હતો. ખાવાનું પણ જરાયે ભાવતું નહોતું. તે ક્યાં ગયો હતો ભાઈ ? મારાથી રિસાયો હતો કે શું ?’ \n<br><br><b>ઘોડો શું જવાબ આપે ? </b>પણ , એક માણસની અશ્વ પ્રત્યેની પ્રીતિ અપાર હતી , પ્રગાઢ હતી.\n<br><br> ચાંદએ ઘોડાને લઇને ચાલતાં ચાલતાં ફકીર પાસે આવ્યા . તેમણે બે હાથ જોડ્યા . <b>પાટિલને નવાઇ લાગી  હતી</b> . આઠ દિવથી તેમણે ઘણાં ગામડાંઑ, વનરાજ, ઝાડીઓ અને ડુંગરા ઢંઢોળી નાખ્યાં હતાં. ઘોડો  ક્યાથી મળ્યો નહિ , <b>ફકીરે આંગળી ચીંધી અને તે મળી ગ્યો.</b> આ તો ગજબ કહેવાય . આમ કેમ બની શકે ? \\\n<br><br>ચાંદ ભાવવિભોર બની ગયા ! ફકીરના પગમાં પડ્યો.\n<br><br>ચાંદને લાગ્યું કે , ‘ આ ફકીર કોઇ સાધારણ ફકીર નથી , જરૂ૨ તેઓ <b>અસાધારણ દિવ્યાત્મા</b> છે. દેવ રૂપ જ તેઓ છે. એમ હોય તો જ મારો અશ્વ મને મળી જાય. આ ફકીર પ્રભુ સ્વરૂપ જ લાગે છે !’ \n<br><br>ચાંદપાટિલ વિચારીમાં ગરકાવ હતા. ફકીર મધુર સ્મિત રેલાવતા હતા. તેમણે પાટિલના ખભે હાથ મૂકયો.  એ સ્પર્શમાં ગજબની કમાલ હતી . <b>ફકીરે ચાંદને ઘરે જવાનો આદેશ આપ્યો.</b> \n<br><br>ચાંદ ઘરે આવ્યા. ફકીરનો સ્મિત લહેરાવતો તેજોમય ચહેરો અવારનવાર આંખો સમક્ષ તાજો થવા લાગ્યો. <b>સુતાં , બેસતાં , ઊઠતાં અને જાગતાં તેમને ફકીર નજરે પડવા લાગ્યા.</b> મનમાંથી-અંતરમાંથી એક જ સાદ ઊઠતો હતો : એ ફકીર ચોક્કસ મહાન તપસ્વી અને દિવ્ય પ્રભુ જ હોઈ શકે! તે <b>અસાધારણ વિભૂતિ</b> જ હશે.’\n<br><br>એક દિવસ. . . બે દિવસ . . .\n<br><br><b>ગ્રામજનો ફકીરનાં દર્શને જવા લાગ્યા.</b> દરેક જણા સાધુ ફકીરનાં દર્શન કરીને મુગ્ધ બની ગયા. અહોભાવથી સૌના અંતર છલોછલ બની ગયાં.\n<br><br><b>ફકીર સૌને આવકારતા</b>. ફકીર સોને બોધ કથન કહેતા.\n<br><br>દર્શનાર્થીઓ નિયમિત રૂપે આવતા રહ્યા. <b>ચાંદપાટિલ પણ રોજ એમના દર્શને આવતા</b>. કોઈ ભોજન લાવીને ફકીરને જમાડે , તો કોઈ એમને શીતળ પાણી પિવડાવે , તો કોઈ વળી સુંદર મીઠાં ફળો લાવીને આગ્રહથી એમને ખવડાવતા. <b>ફકીરની વાત ચારે બાજુ પ્રસરતી ગઈ.</b> \n<br><br>ધૂપખેડેમાં એક ખોરડે પ્રસંગ આવ્યો. પ્રસંગ લગ્નનો હતો. લગ્ન દીકરાના હતા. જાન શીરડી જવાની હતી. જાન રંગેચંગે ચાલી. <b>જાનમાં પેલા ફકીર પણ જોડાયા.</b> યોગ્ય સમયે જાન રંગેચંગે, વાજતે-ગાજતે , આનંદના રંગ ઉડાડતી <b>શીરડી</b> પહોંચી. નાનું સરખું શીરડી ગામ, ઘણું મજાનું હતું. કુદરતના ખોળે તે વસેલું હતું.\n<br><br>જાન એક જગ્યાએ અટકી ! <b>ત્યાં મંદિર હતું.</b> પ્રભુદર્શન માટે જાન ઘડીક રોકાઈ , દર્શન પછી પુનઃઆગળ વધ્યા. મ્હાલસામતિ તેજોમય મુખાકૃતિ ધરાવતા તરુણ ફકીરને જોઈ રહ્યા. એમને લાગ્યું કે આ ફકીર કોઈ <b>દેવઅંશ</b> લાગે છે.\n<br><br>મ્હાલસામતિ ફકીર નજીક આવ્યા. બે હાથ ખૂબ જ નમ્રભાવથી જોડ્યા અને બોલ્યા : <b>“ પધારો , સાંઈબાબા !”</b> \n<br><br>સાંઈબાબા ! દેવકૃપાથી મ્હાલસામતિ એ આ નામ ઉચ્ચાર્યું , સૌને આ નામ ખૂબ ગમી ગયું. <b>‘ સાંઈ '</b> ના નામથી ફકીર વધુ ને વધુ લોકપ્રિય બનતા ગયા . કોઈ એમને ‘ <b>સાંઈ</b> ’ કહેતું , કોઈ ‘ <b>સાંઇબાબા </b>' પણ કહેતું. બધાને આ સાંઈ આવકારતા. હેતથી પડખે બેસાડતા.\n<br><br>દરેકના હૈયે સાંઈ વસ્યા , દરેકના હોઠે સાંઈ છવાયા. \n<br><br>સાંઈ પણ <b>માયાળુ અને કૂપાળુ</b>. દરેકને આવકારે. દરેકને માન અને પ્રેમ આપે. કદી સતત બંધ આંખે બેસે. <b>મધુર વાણી ઉચ્ચારે</b>. હા , ક્યારેક ગુસ્સે થતા. ઘડી બેવડી પછી સાધારણ બની જતા. \n<br><br>જયાં જુઓ ત્યાં <b>સાંઈ</b> નામ. જયાં સાંભળો ત્યાં <b>સાંઈ</b> નામ. જોત જોતામાં શીરડીનાં ખોરડે ખોરડે અને તેની પંથકનાં અનેક ગામડાંઓમાં <b>શીરડીના સાંઈ</b> તરીકે તેમનું નામ લોકહૈયે રમતું ગયું.\n<br><br><b>૧૮૫૪માં સાંઈ શીરડી આવ્યા</b>. \n<br><br>તે ઘડીથી અહીં રોકાયા. ધર્મકાર્ય શરૂ કર્યું. બાબાના હૈયે હતું લોકોનું હિત , લોકોનું કલ્યાણ અને દયા - કૃપા. <b>તેઓ પોતાની પાસે કશું જ બચાવતા નહિ</b>. જે કાંઈ હોય તે જરૂરિયાતવાળાને આપી દેતા. કંઈ પણ આપતી વખતે સાંઈના થારા પર અહમૃનો આછો પાતળો ભાવ સુધ્ધાં વર્તાતો નહિ.  <b>સાવ નિર્મળ , શાંત અને ભોળા સાંઈ</b> , બસ સ્મિત લહેરાવતા જાય અને લોકસેવા કરતા જાય.\n<br><br>સાંઈબાબા ગામમાં ફરે. ભિક્ષા માગે. <b>એમાંથી રોટલો કૂતરાને આપે. ગરીબોને જમાડે.</b> પોતે પણ એમાંથી જમે.\n<br><br>સાંઈનું ખૂબ નામ. <b> વતનનું નામ કોઈ જાણતા ન હતા.</b> એ અંગે કોઈ પ્રશ્ન પણ કરતું નહિ. બાબા વતન અંગે ઉત્તર આપતા નહિ.  માત્ર સ્મિત ફરકાવતીને જોઈ રહેતા. \n<br><br>શીરડીવાસીઓ હરખાયા. બાબા તેમને માટે મહાન સંત હતા. પૂજનીય અને વંદનીય હતા. બધા એમને ચાહતા. એમને એકાગ્ર ચિત્તે સાંભળતા.  <b>તેમની સેવા કરવા ખડેપગે રહેતા.</b>",
      "image" : "saibaba_vart",
      "bc_image" : "fourth_gradient_flat"
    },
    {
      "index" : "૧૮",
      "Heading" : "સાકરિયો સોમવાર વ્રત કથા",
      "HeadingLine" : "શ્રાવણ માસના પ્રથમ સોમવારથી આ વ્રતનો પ્રારંભ કરી છેક કારતક માસના પહેલા સોમવાર સુધી આ વ્રત કરવું. એમ સોળ સોમવાર પૂરા કરવા. વ્રત કરનારે સવારે પવિત્ર થઈ મહાદેવજીના નામનો દીવો કરવો...",
      "Katha" : "શ્રાવણ માસના પ્રથમ <b>સોમવારથી</b> આ વ્રતનો પ્રારંભ કરી છેક કારતક માસના <b>પહેલા સોમવાર</b> સુધી આ વ્રત કરવું. એમ સોળ સોમવાર પૂરા કરવા. વ્રત કરનારે સવારે પવિત્ર થઈ <b>મહાદેવજીના </b>નામનો દીવો કરવો. સ્તુતિ કરી નીચેની વાર્તા સાંભળવી. વાર્તા સાંભળતી વખતે <b>‘જય મહાદેવ’</b>  એમ હુંકારો ભણતો જવો. નૈવેધમાં સવા પાંચ આનાની ખડી સાકર લાવી તેના ચાર સરખા ભાગ કરી એક ભાગ <b>મહાદેવને ચડાવવો, </b> બીજો રમતાં બાળકને આપવો, ત્રીજો પ્રસાદ તરીકે આરોગવો. અને ચોથો ભાગ<b> નદી-કૂવા કે દરિયામાં પધરાવવો.</b> વ્રત કરનારે આખો દિવસ ભૂખા રહેવાનું, માત્ર <b>સાકરનું પાણી</b> પી શકાય. આ ઉત્તમ વ્રત મહાદેવની કૃપાથી <b>સુખશાંતિ પ્રાપ્ત કરનારું છે</b>.\n<br><br>એક નગરમાં <b>કોઢિયો બ્રાહ્મણ </b>રહે. તેને કોઇ કન્યા આપે નહિ. કોઇ  ઉપચારોથી કોઢ મટયો નહિ. તે નિરાશ થઇ ગયો. એવામાં તેણે કથામાં સાંભળ્યું કે મહાદેવનું <b>‘સોળ સોમવાર’</b>નું વ્રત કરવાથી ગમે તેવા દુ:ખ-દર્દ મટી જાય છે. \n<br><br>કોઢિયા બ્રાહ્મણે શ્રદ્ધાપૂર્વક  <b>‘સોળ સોમવાર’</b>નું વ્રત કરી તેનું ઊજવણું કર્યું અને તેનો કોઢ મટી ગયો. પછી તે એક રૂપાળી <b>વિપ્રકન્યા</b> સાથે પરણ્યો ને પોતાના જીર્ણ ઘરમાં રહેવા લાગ્યો. બંને પતિ-પત્ની સુખ-શાંતિથી રહેતાં હતાં. પરંતુ કુદરતનું કરવું તે એક ચોમાસામાં ભારે વરસાદ ને વાવાઝોડાએ તેનું ઘર <b>જમીનદોસ્ત કરી નાંખ્યું. </b> વરસાદની હેલી અઠવાડિયા સુધી રહી અને બધા હેરાન હેરાન થઇ ગયા.<b> બ્રાહ્મણને ભિક્ષા મળતી બંધ થઇ</b>. આથી ખાવાના વાખા પડવા માંડ્યાં. \n<br><br>આથી બ્રાહ્માણ <b>પત્નીને ભગવાનના ભરોસે</b> છોડી કમાવા નીકળી પડયો. જંગલમાં એક મહાત્માની મઢી જોવામાં આવતાં તે મહાત્માના દર્શને ગયો. પછી તેણે પોતાની કરૂણ કથની મહાત્માને સંભળાવી. <b>મહાત્માએ તેને સંજીવની ગુટિકા આપી. </b> \n<br><br>ગુટિકા લઈને બ્રાહ્મણ આગળ નીકળી પડયો રસ્તામાં એક નગર આવતાં તે ભિક્ષા માગવા ગયો તો તેને ખબર પડી કે,  <b>‘આજે રાજનો કુંવર મૃત્યુ પામ્યો છે.’</b>\n<br><br>બ્રાહ્મણના મનમાં થયું કે અહીં જ ચમત્કારિક ગુટિકાનો  ઉપયોગ કરી કુંવરજીને <b>સજીવન</b> કરું. તેમ વિચારી તે રાજમહેલે ગયો અને રડતા રાજારાણી પાસે જઇ હાથ જોડીને કહેવા લાગ્યો, <b>‘ મને તક આપો તો મારી પાસેની આ સંજીવની ગુટિકાનો ઉપયોગ કરું.</b>\n<br><br>રાજાએ તે માટે ખુશી દર્શાવી અને ગુટિકાના સેવનથી મરેલો કુંવર જીવતો થઈ ગયો. રાજા-રાણીએ બ્રાહ્મણનો આભાર માન્યો અને તેને પોતાના મહેલમાં <b>સુખસાહેબીમાં રાખ્યો. </b> સુખમાં તે પત્નીને ભૂલી ગયો હતો.  \n<br><br>એવામાં શ્રાવણ માસ આવતાં બ્રાહ્મણીએ શ્રદ્ધાપૂર્વક <b>મહાદેવજીનું સોળ સોમવારનું વ્રત આદર્યું</b>, પરંતુ એકટાણું કરવા જેટલું ઘરમાં અન્ન નહોતું. તેથી સાંજ પડતાં સુધી ભૂખી રહી. એવામાં એક માણસ સાકરનું પડીકું તેના ઘરમાં આપવા આવ્યો અને કહ્યું: <b>‘નગરશેઠને ત્યાં પુત્રનો જન્મ થયો છે. તેની ખુશાલીમાં આજે ઘેર ઘેર સાકર વહેચાય છે.’ </b>\n<br><br>બ્રાહ્મણીએ તો મહાદેવનું નામ લઇ પ્રસાદી તરીકે થોડી <b>સાકર </b>ખાધી. અને વધેલી સાકરનું પાણી બનાવી મધુરું સાકરિયા પાણી પીધું તેથી તેને શાંતિ થઇ ગઇ. અને તે મહાદેવજીના નામનું રટણ કરતી ઊંધી ગઇ. <b>મધરાતે તેને સ્વપ્ન આવ્યું</b>. સ્વપ્નામાં મહાદેવજીએ તેને આશીર્વાદ આપ્યો અને કહ્યું, ‘હે બ્રાહ્મણી! આજે તારાથી અજાણપણે મહાપવિત્ર અને કલ્યાણકારી એવું <b>‘સાકરિયા સોમવાર’</b>નું વ્રત થઈ ગયું છે. આ વ્રત વિધિપૂર્વક કરવામાં આવે તો વધુ કલ્યાણકારી છે.\n<br><br>બ્રાહ્મણી બોલી, ‘હે ભગવાન ! હે ભોળાનાથ ! આપ વ્રતવિધિ જણાવો તો હવેથી હું <b>‘સાકરિયા સોમવાર’</b>નું વ્રત વિધિ પૂર્વક કરીશ અને તમારો મહિમા વધારીશ.’\n<br><br><b>મહાદેવે કહ્યું:</b> ‘શ્રાવણ માસના પહેલા સોમવારથી આ વ્રત સોળ સોમવાર સુધી કરવાનું. વ્રતના સોમવારના દિવસે વ્રત કરનારે નિત્યકર્મથી પરવારી પવિત્ર થઇ રવચ્છ વસ્ત્ર ધારણ કરી સવા પાંચ આનની સાકર લઈ <b>મહાદેવના મંદિરે જવું.</b> ત્યાં દર્શન કરી સાકરના ચાર સરખા ભાગ કરવા.  એક ભાગ મહાદેવને ચડાવવો, બીજો રમતા બાળકને આપવો, ત્રીજો પોતે પ્રસાદી તરીકે લેવો, ચોથો ભાગ પવિત્ર જળાશયમાં પધરાવવો. \n<b>આખો દિવસ નકોરડો કરવો</b>. માત્ર સાકર પ્રસાદીમાં રાખેલી તે ખવાય અને સાકર પી શકાય. પણ મહાદેવજીની કથા <b>અવશ્ય સાંભળવી</b>. સાંજે એક પૂજન કરવું. અને રાત્રે <b>‘જય મહાદેવ’</b> નું રટણ કરતાં ભોંય સુઈ જવું. સોળ સોમવાર પૂરા થતાં છેલ્લા સોમવારે સાકરીયા સોમવારના વ્રતનું <b>ઉજવણું</b> કરવું. તેમાં ઘઉંનો લોટ, ઘી, ગોળ આ ત્રણ વાના સવાશેર માપથી લઈ તેના <b>ચાર લાડુ</b> બનાવવા. તેમાંથી બે રમતા બાળકને આપવા , ત્રીજી-ચોથો લાડુ પ્રસાદ તરીકે પોતે ખાવો અને બધાંને વહેંચી દેવો. આ બધું જ સાંજ પડતાં પહેલાં પતાવી દેવાનું. આ રીતે ઊજવણું કરી વ્રતની પૂર્ણાહુતિ કરનારના <b>રોગ-શોક મટી જાય.</b> સર્વ સંકટ ટળી જાય અને નિર્ધનતા મટતાં  સુખ-શાંતિ થાય છે.\n<br><br>સ્વપ્ન પુરું થતાં <b>બ્રાહ્મણી સફાળી જાગી ગઇ.</b> તેને મહાદેવજીએ કહેલ <b>‘સાકરિયા સોમવારના વ્રત’</b>ની તમામ વિધિ યાદ રહી ગઇ હતી. તેથી પછીના સોમવારથી તેણે વિધિપૂર્વક વ્રત કરવા માંડયું. \n<br><br>બ્રાહ્મણીએ વિધિપૂર્વક વ્રત કરતાં <b>સોળ સોમવાર પૂરા કર્યા બાદ બહુ ઉત્સાહથી રૂડી રીતે ઊજવણું કર્યું</b> ને બીજે દિવસે તેને પતિ અઢળક ધન લઇને ઘેર આવ્યો. પછી બ્રાહ્મણે પડતર જગ્યામાં એક સુંદર મકાન બનધાવ્યું ને તેમાં બન્ને પતિ-પત્ની સુખરૂપ રહેવા લાગ્યાં. <b>આગળ જતાં તેઓને પુત્રની પ્રાપ્તિ થઇ ને તેમના સુખમાં વધારો થયો.</b> આ બધો ‘સાકરિયા સોમવાર’ ના વ્રતનો પ્રભાવ હતો.\n<br><br></b>તમે જેવા બ્રાહ્મણ-બ્રાહ્મણીને ફળ્યાં તેવા આ કથા-વાર્તા વાંચનાર, સાંભળનારને અને શ્રદ્ધાભક્તિપૂર્વક વ્રત કરનારને ફળજે ને સુખ-સમૃદ્ધિ આપજો. જય મહાદેવ !</b>",
      "image" : "sakariyo_somvar",
      "bc_image" : "fifth_gradient_flat"
    },
    {
      "index" : "૧૯",
      "Heading" : "સામા(ઋષિ) પાંચમ વ્રત કથા",
      "HeadingLine" : "ભાદરવા સુદ ૫ એ સામા(ઋષિ)પાંચમ. આ દિવસે વ્રત લેવાય છે. મોટે ભાગે સ્ત્રીઓ રજોદર્શન વખતે અજાણપણે થતા દોષો નિવારવા આ વ્રત કરે છે. આ દિવસે સવારે અધેડાનું દાતણ કરી, આમળાની ભૂકીથી વાળ ધોવા...",
      "Katha" : "ભાદરવા સુદ ૫ એ સામા(ઋષિ)પાંચમ. <b>આ દિવસે વ્રત લેવાય છે</b>. મોટે ભાગે સ્ત્રીઓ <b>રજોદર્શન</b> વખતે અજાણપણે થતા દોષો નિવારવા આ વ્રત કરે છે. આ દિવસે સવારે અધેડાનું દાતણ કરી,<b> આમળાની ભૂકીથી વાળ ધોવા.</b> પછી શરીર માટી ચોળીને સ્નાન કરી, દીવો-ધૂપ કરી,  <b>સપ્તરૂષિઓને યાદ કરવા</b>. આ દિવસે બની શકે તો ઉપવાસ કરવો. ન બને તો ફળફાર થઇ શકે. આ દિવસે <b>‘ સામો’</b> ખાવાનો મોટો મહિમા છે.)\n<br><br>વૈદર્ભ દેશમાં ઉત્તેક પંડિતની પાઠશાળા બહુ પ્રખ્યાત હતી. તેને સુશીલા નામે <b>સદગુણી પત્ની હતી</b>. સંતાનમાં એક પુત્ર સુતીક્ષ્ણ ને એક પુત્રી સત્તમા . . . એમ બે બાળક હતાં. પુત્ર મોટો થતાં બ્રાહ્મણે તેને સારી પેઠે ભણાવ્યો. એટલે નાની ઉંમરમાં જ તે <b>શાસ્ત્રોમાં નિપુણ બની ગયો હતો.</b> પુત્રી મોટી થતાં તેને પરણાવીને સાસરે વળાવી દીધી હતી. \n<br><br>પરંતુ પુત્રી સત્તમા <b>દુર્ભાગી</b> નીકળી. સાસરે ગયાને તેને માંડ એક વર્ષ થયું હશે,  ત્યાં તેના સાસુ , સસરા અને પતિ ત્રણેય ટૂંકી માંદગી ભોગવી ભોગવીને થોડા થોડા દિવસના અંતરે <b>મત્યુ પામ્યા</b>. હવે સાસરિયામાં કોઇ ન હતું. એટલે વિધવા સત્તમા ચોધાર આંસુ વહાવતી પિયરમાં આવી.\n<br><br>દીકરીની આવી દશા જોઇને બ્રાહ્મણ ઉતેકનું મન <b>માનવ સેવા તરફ વળ્યું</b>. તેને એમ થયું કે માનવધર્મ કરતાં મોટો બીજો કોઇ ધર્મ નથી. ઘરમાં બધાને <b>બ્રાહ્મણની વાત ગમી.</b> \n<br><br>એક દિવસ વિધવા સત્તમાં ઉપર કુદરતનો કોપ ઊતરી પડયો. તે આશ્રમ પાસે ઝાડ નીચે સૂતી હતી તે વખતે તેના શરીરમાંથી <b>પરૂના રેલા</b> નીકળવા લાગ્યા. તેના દેહમાંથી ખૂબ દુર્ગંધ આવવા માંડી. તેની આવી દશા જોઇ<b> બ્રાહ્મણ-બ્રાહ્મણી કંપી ગયાં.</b> તેમણે સત્તમાને ગરમ પાણીથી સારી પેઠે નવડાવી.\n<br><br>એ સાંજના પંડિત ઉત્તકે સમાધિ દ્વારા જોયું તો ખબર પડી કે પરભવમાં તેની પુત્રી સત્તામાં એક <b>બ્રાહ્મણની પત્ની હતી</b>. પણ રજ્સ્વ્લા ધર્મ તે બરાબર પાળતી ન હતી. <b>રજ્સ્વ્લા સ્ત્રીએ પાળવાના બધા નિયમો તેણે અવગણ્યા હતા</b>. એ પરભવનાં પાપને લીધે આ ભવમાં તને નાની ઉંમરમાં વૈધવ્ય સાંપડયું અને <b>દેહમા કીડા પડયા</b>. એક દિવસ પરભવમાં <b>‘ સામા પાંચમ ’</b> નું વ્રત કરતી છોકરીઓની તેણે હાંસી ઉડાવેલી. તેનું ફળ આ ભવમાં તે ભોગવી રહી છે. ઉત્તકે પુત્રીના પરભવની બધી વાત તેની પત્નીને જણાવી. એટલે તે બોલી , <b>‘ નાથ ! એ તો કર્મ એવાં ફળ. એમાં આપણે શું કરીએ ?</b> પુત્રીની પરભવની કરણી સારી નહોતી તેથી આ ભવમાં તેની આ હાલત થઇ છે. પોતાનો ધર્મ પાળે નહિ અને જે વ્રત કરે તેને વખોડે તેની માઠી જ દશા થાય. હા , તેના દુ:ખનું , પરભવનાં પાપનું કંઇ નિવારણ તમે જાણતા હો તો કહો.\n<br><br>બ્રાહ્મણે કહ્યું , ‘ <b>મારી બુદ્ધિ એમ કહે છે કે તે જો ‘ સામા  પાંચમ ’ નું વ્રત કરવા માંડે તો તેનાં બધાં પાપોનો ક્ષય થાય </b>!\n<br><br>આશ્રમમાં ખાટલામાં સૂતેલી સત્તમાએ આ બધું સાંભળ્યું અને તેણે વ્રત કરવાનો સંકલ્પ કર્યો. પછી વ્રતની વિધિ માટે બ્રાહમણ ને  પૂછયું તો ઉત્તકે તેને આશ્વાસન આપી કહ્યું , <b>‘ બેટી ! તારો પરભવ તો તેં બગાડયો.</b> હવે આ ભવ સુધારવો હોય તો <b>‘ સામા પાંચમ’</b> વ્રત કરવા માંડ. આને <b>' ઋષિપાંચમ '</b> પણ કહે છે.બેટી ! <b>ભાદરવા સુદ પાંચમના દિવસે આ વ્રત લેવાય.</b> આ દિવસને ધણા ‘ઋષિપંચમી ' પણ કહે છે. વ્રત કરનાર ભાદરવા સુદ પાંચમના દિવસે પ્રાત:કાળે ઊઠીને નાહીને ધીનો દીવો કરી , નૈવેધમાં ફળફળાદી મુકવા.દીવો કર્યા પછી વ્રત કરનારે સપ્તઋષિનું ધ્યાન ધરવું. <b>ભારદ્વાજ , ગામ , કશ્યપ , જમદગ્નિ , વિશ્વમિત્ર , અત્રિ અને અરુંધતિ સહિત વસિષ્ઠ</b> એ સાતે ઋષિઓને વારંવાર યાદ કરીને તેમનું ધ્યાન ધરવું. આ વ્રતમાં ઋષિઓનું માહાત્મ છે.વ્રત કરનારે ફળાહારમાં <b>‘ સામો’</b>’ લેવો. ફળો પણ લઇ શકાય. જમીનમાં થતાં શાક પણ આહારમાં લઇ શકાય. ઉપવાસ થઇ શકે તો<b> વધુ ઉત્તમ</b> ગણાય છે.સ્ત્રીઓ શુદ્ધ ભાવથી આ ‘ સામા પાંચમ નું વ્રત કરે તો <b>રજસ્વલા ધર્મ વખતે જાણે-અજાણે થયેલા દોષો નાશ પામે છે.</b>’ \n<br><br> સત્તમાએ ‘ સામા પાંચમ ’ નું વ્રત કરવાનો સંકલ્પ કર્યો ને ત્રણ દિવસમાં તે બિલકુલ <b>નિરોગી</b> બની ગઇ.\n<br><br>જોતજોતામાં ભાદરવો માસ આવ્યો અને સુદ પાંચમનો પવિત્ર દિવસ આવતાં સત્તમાએ <b>‘ સામા પાંચમ ’</b> નું વ્રત આદર્યું. નાહીને તેણે સપ્તઋષીને યાદ કર્યા. આખો દિવસ તેમના નામનું રટણ ચાલું રાખ્યું.આહારમાં માત્ર થોડો સામો લીધો. તે રાતનાં ભજન-કીર્તન કરતી સુઇ ગઇ. વ્રતના પ્રતાપે સત્તમાના બધાં <b>પાપ નાશ પામ્યાં. અને બધા દોષો દૂર થયા.</b>\n<br><br>જે ભાવિકો આ ‘ સામા પાંચમ ' નું વ્રત કરશે,  ગુરુજનોની - પૂજા કરશે , તેમની આજ્ઞા પાળશે , આ વ્રતકથા વાંચશે અથવા સાંભળશે તેના <b>અજાણપણે થયેલા દોષો ને પાપો બળીને ભસ્મ થશે ને સુખ - શાંતિ સાંપડશે.</b>",
      "image" : "shama_rushi_panchami",
      "bc_image" : "six_gradient_flat"
    },
    {
      "index" : "૨૦",
      "Heading" : "શીતળા સાતમ વ્રત કથા",
      "HeadingLine" : "શ્રાવણ વદ સાતમ તે શીતળા સાતમ. આ દિવસે સૈાભાગ્યવતી સ્ત્રીએ સવારે ઠંડા પાણીથી સ્નાન કરી શીતળા માતાનું પૂજન કરવાનું. આ દિવસે આગલા-રાંધણ છઠના દિવસનું રાંધેલું, ટાઢું ખાવાનું. ચૂલો સળગાવાય નહિ...",
      "Katha" : "<b>\"શ્રાવણ વદ સાતમ તે શીતળા સાતમ. આ દિવસે સૈાભાગ્યવતી સ્ત્રીએ સવારે ઠંડા પાણીથી સ્નાન કરી શીતળા માતાનું પૂજન કરવાનું. આ દિવસે આગલા-રાંધણ છઠના દિવસનું રાંધેલું, ટાઢું ખાવાનું. ચૂલો સળગાવાય નહિ.  વ્રત કરનારે સવારે પાણિયારામાં શીતળામાના નામનો દીવો કરીને આ કથા કહેવી, સાંભળવી. આ વ્રત સ્ત્રીઓ માટે કલ્યાણકારી છે. \"</b> \n<br><br>એક ગામમાં દેરાણી, જેઠાણી અને સાસુ એક ઘરમાં રહે.  <b>બંને વહુઓને એક એક દીકરો હતો.</b> એમાં મોટી વહુ ભારે ઇર્ષાળુ હતી. નાની વહુ સીધી , સાદી અને ભોળી હતી. \n<br><br>એક વેળા પવિત્ર શ્રાવણ માસમાં રાંધણ છઠને દિવસે નાની વહું આગલી શીતળા સાતમના દિવસે ટાઢું જમવા માટે પુરી , ઢેબરાં , વડાં વગેરે રાંધવા બેઠી. તેનો છોકરો ઘોડિયામાં સૂતો હતો.  રાંધતાં મધરાત થઈ તોય હજુ રાંધવાનું બાકી હતું. એવામાં <b>'છોકરો રડયો એટલે નાની વહુ રાંધવાનું પડતું મૂકી, ચૂલો સળગતો રહેવા દઇ છોકરા પાસે ગઈ '</b> અને તેને બહાર કાઢી ધવરાવવા લાગી.  તે ધરાઇ રહ્યો ત્યારે તેને ઘોડિયામાં સુવડાવી બેસીને ઝોકાં ખાવા લાગી. \n<br><br>એવામાં ઘરમાં શીતળામાતાની પધરામણી થઇ.  તે ઘરમાં ચૂલો સળગતો જોઇ ક્રોધે ભરાયાં ને તેમાં ઓળોટયાં. તેમણે વહુને શ્રાપ આપ્યો કે , <b>‘ જેવું મારું શરીર બળ્યું તેવું તારું પેટ બળજો.’</b> શીતળામાતા તો શ્રાપ આપીને ચાલ્યાં ગયાં.  સવારે નાની વહુએ ઘોડિયામાં છોકરાને જોયો તો તે બળીને ભડથું થઇ ગયો હતો. હવે તેને <b>'પોતાની ભૂલ સમજાઇ કે પોતે ચૂલો સળગતો રાખીને સૂઇ ગઇ હશે.  તેથી શીતળામાતા કોપ્યાં છે. '</b> તે તો રડવા લાગી , માથું કૂટવા લાગી. \n<br><br>દેરાણીનું આક્રંદ સાંભળી જેઠાણી દોડી આવી. સાસુ દોડી આવ્યાં ને ભડથું થઇ ગયેલો છોકરો જોઇ સમજી ગયા કે રાતના ચૂલો ઠાર્યા વગર વહુ સૂઇ ગઇ હશે તેથી તેના પર શીતળામાતા કોપ્યાં હશે.  તેમણે નાની વહુને કહ્યું : <b>‘ વહુ ! તું રાતે ચૂલો સળગતો મૂકીને સૂઇ ગઇ તેથી શીતળામા તારા પર કોપ્યાં છે. હવે તો તું બળેલા છોકરાને લઇ તેમની પાસે જા ને ભૂલ કબૂલ કર તો જરૂર મા તારા ઉપર દયા કરશે.’</b> \n<br><br>સાસુનું કહેવું માથે ચડાવી દેરાણી તો બળેલા દીકરાને એક ટોપલામાં રાખી, <b>શીતળામાને મનાવવા ચાલી નીકળી. </b>\n<br><br>ચાલતાં ચાલતાં માર્ગમાં બે તળાવ આવ્યા. એટલે દેરાણી ટોપલો ઉતારી તળાવમાં પાણી પીવા જાય છે ત્યાં તળાવમાંથી અવાજ આવ્યો : <b>‘ બાઇ ! પાણી ન પીશ. મરી જઇશ.  પણ તું રડે છે કેમ ? અહીંનું પાણી પીએ તે મરી જાય છે.’</b> \n<br><br>દેરાણીએ કહ્યું : <b>‘ શીતળામાં મારા પર કોપ્યાં અને મારા છોકરાને બાળી નાખ્યો. તેથી છોકરાને ઉગારવા માટે શીતળામાને વિનવણી કરવા જઇ રહી છું.’</b>\n<br><br>તળાવમાંથી અવાજ આવ્યો : <b>‘ તું મા પાસે જાય છે, તો અમારા માટે પણ પૂછી આવજે કે માર્ગમાં આવેલા તળાવનું પાણી , જે પીએ છે તે કેમ મરી જાય છે ?’</b> \n<br><br>દેરાણી માથે ટોપલો મૂકી આગળ ચાલી તો માર્ગ વચ્ચે બે આખલા ઊભા હતા. બંનેના ગળામાં ઘંટીનાં પડ હતાં ને બંને એકબીજાને ગોથાં મારી રહ્યાં હતા.  પણ નાની વહુને પાસે આવેલી જોઇ લડતા બંધ પડયાં ને તેની પાસે આવી કહેવા લાગ્યા : <b>‘ બાઇ ! તું રડતી રડતી કયાં જાય છે ?’</b> \n<br><br>દેરાણીએ શીતળામાના કોપની વાત કરી કહ્યું : <b>‘ હું તો માને વિનવવા જઇ રહી છું.  માના કોપને નિવારવા જઇ રહી છું.’</b> \n<br><br>આખલા બોલ્યા : <b>‘ બાઇ ! અમે પરભવના કોઇ પાપને લીધે આખો દિવસ લડયા કરીએ છીએ. અમારા ગળામાં ઘંટીના પડ રહેલા છે તેના ભારથી અમે પીડાઇએ છીએ.  તો તું શીતળામાને અમારા દુ:ખનું નિવારણ પૂછતી આવજે.’</b> \n<br><br>થોડે દૂર જતાં દેરાણીએ એક ઝાડ નીચે એક મેલી ઘેલી ડોશીને છુટા વાળ કરીને બેઠેલી જોઇ. તે વારે વારે માથું ખંજવાળતી હતી. <b>‘ આવ બેટા ! ટોપલો નીચે ઉતારીને મારું માથું જરા જોઇ આપ. ચળ બહુ આવે છે તેથી જરાયે ચેન પડતું નથી.’</b>   \n<br><br>દેરાણી આમ પણ દયાળુ સ્વભાવની હતી. તે તો <b>ટોપલો નીચે મૂકી ડોશીનું માથું જેવા બેસી ગઇ. </b> \n<br><br>દેરાણીએ ઘણી વાર સુધી માથું જોયું અને ઘણી જુઓ અને ઘણી લીખો કાઢી નાખી. એટલે ડોશીએ <b>‘ હાશ કરીને કહ્યું , ‘ તારો કલ્યાણ થજો. તારી ભલાઇનો બદલો મળજો.’</b> \n<br><br>અને ડોશી એકાએક અદશ્ય થઇ ગઇ ને ત્યાં પ્રકાશના પૂંજ રેલાયા. પ્રકાશમાં દેરાણીની આંખો અંજાઇ ગઇ. પછી જોયું તો સામે જ સાક્ષાત્ શીતળામાતા તેનો હસતો-રમતો છોકરો હાથમાં લઇ ઊભાં હતાં.  દેરાણીએ માને નમન કરી પોતાની ભૂલ બદલ ક્ષમા માગી , એટલે <b>\" શીતળામાએ તેના માથે હાથ મૂકી આશીર્વાદ આપી તેનો છોકરો હસતો-રમતો તેના હાથમાં મૂકી દીધો. \"</b> પછી દેરાણીએ બે તળાવના દુ:ખની વાત કરી તો શીતળામાતાએ કહ્યું , ‘ બેટી ! એ બંને તળાવ પરભવમાં સ્ત્રી રૂપમાં શક્ય હતી. તેને ત્યાં કોઇ ચીજવસ્તુ લેવા આવે તો આપે નહિ. તેમના ઘરમાં વલોણું થતું , પણ જે કોઇ દોણી લઇને છાશ લેવા આવી ચડે તો પાણી નાંખીને છાશ આપે. એ <b>પરભવની કરણીનાં ફળ તેઓ આ ભવમાં તળાવના રૂપે ભોગવી રહ્યાં છે. </b> તેના પાપનું નિવારણ એ કે <b>તું જઇને એ તળાવમાંથી પાણી લઇ મારું નામ લઇ ચારે દિશાએ છાંટજે. થોડું પાણી તું પીજે એટલે એમનાં પાપનો ક્ષય થશે. </b>અને જતાં આવતાં વટેમાર્ગુઓ ,  પશુ-પંખીઓ સૌ કોઇ તેનાં પાણી પીશે.’\n<br><br>પછી તેણે બે આખલાના દુ:ખની વાત કરી તો શીતળામાએ જણાવ્યું : <b>‘ બેટી ! એ આખલા પણ પરભવમાં સ્ત્રી રૂપે દેરાણી-જેઠાણી તરીકે એક ઘરમાં હતા , પણ કોઇને કામ આવતા નહિ. </b> પાડોશીમાંથી કોઇ દળવા-ખાંડવાં આવે તો ધુત્કારીને કાઢી મૂકે. કરણીના ફળરૂપે બંને આ ભવમાં આખલાના રૂપે લડયા કરે છે. હવે <b>'તું જઈને એમના ગળામાં રહેલાં ઘંટીના પડ કાઢી નાંખજે. તેથી તેઓ સંપીને રહેશે.’</b> \n<br><br>આટલું કહી તેને આશીર્વાદ આપી શીતળામાં અંતર્ધ્યાન થઇ ગયાં ને દેરાણી છોકરાને લઇ પેલા આખલાઓ પાસે આવી.  ત્યાં એક જગ્યાએ છોકરાને સુવાડી તે આખલા પાસે ગઇ અને તેમનાં પરભવનાં પાપ જણાવી ગળામાં રહેલાં<b> ઘંટીના પડ કાઢી નાખ્યાં એટલે બંને આખલાં શાંત બની ગયા. તે હવે મિત્ર જેવા થઇ ગયા. </b> તેમણે ડોક નમાવી આભાર માન્યો. \n<br><br>હવે દેરાણી છોકરાને લઇ પેલા બે તળાવ પાસે આવી. ત્યાં જઈ <b> બંને તળાવમાંથી થોડું જળ લઇને ચારે દિશાએ શીતળામાતાનું નામ લઇને છાંટયું , ને થોડું પાણી પોતે પીધું. </b> તે સાથે જ પંખીઓ ત્યાં પાણી પીવા આવવા લાગ્યાં. \n<br><br><b>નાની વહુએ ઘેર જઈને સાસુના ખોળામાં હસતો રમતો જીવતો છોકરો મૂકયો. આથી તેની સાસુતો રાજીની રેડ થઇ ગઇ. </b> પરંતુ જેઠાણીને તે ગમ્યું નહિ.  પછી નાની વહુએ બનેલી બધી હકીકત સાસુને સંભળાવી. એ સાંભળી <b> જેઠાણીને પણ દેરાણીની જેમ શીતળામાતાના આશીર્વાદ લેવાની ઇચ્છા થઇ આવી. </b>\n<br><br>બીજે વરસે શ્રાવણ માસમાં રાંધણ છઠની રાતે જેઠાણી રાતના રાંધવા બેઠી. તેણે પણ દેરાણીની જેમ <b>શીતળામાતાને પ્રસન્ન કરવા હતા એટલે રાતના ચુલો સળગતો મૂકી છોકરાને રમાડતી રમાડતી સૂઇ ગઇ. </b> એવામાં ફરવા નીકળેલા શીતળામાતા તેના ઘરમાં પ્રવેશ્યાં અને ચૂલો બળતો જોઇ ગુસ્સે થઇ તેમાં બહુ આળોટયાં. પછી જેઠાણીને શ્રાપ દીધો કે , <b>‘ જેણે મને બાળી છે તેનું અંતર બળજે.’</b>  \n<br><br>સવારે <b> જેઠાણીએ ઘોડિયામાં ભડથું થયેલો છોકરો જોયો. </b> તેણે રડતા રડતાં સાસુને છોકરો બતાવી બધી વાત કહી.\n<br><br>સાસુએ કહ્યું , <b>‘રાતના તું ચુલો સળગતો મૂકીને સૂઇ ગઇ હોઇશ.  તેથી શીતળામા તારા પર કોપ્યાં છે હવે તું બળેલા છોકરાને ટોપલામાં રાખી શીતળામાતાને વિનવણી કરવા જા.’</b> \n<br><br>જેઠાણી ટોપલામાં બળેલા છોકરાને રાખી શીતળામાતાને  મનાવવા ચાલી નીકળી.  રસ્તામાં પેલા બે તળાવ આગળ થોભી તેમાંથી થોડું પાણી પીવા જાય છે ત્યાં તળાવ કહેવા માંડયું , <b>‘ પાણી ન પીશ , પીશ તો મરી જઇશ. તું ક્યાં જાય છે ?’</b> \n<br><br>‘શીતળામાં મારા પર કોપ્યાં છે તેથી શ્રાપનું નિવારણ કરવા જાઉં છું. <b>તમારે શી પંચાત ? હું ફાવે ત્યાં જાઉ.’</b> \n<br><br>તળાવે કહ્યું , <b>‘ બાઇ ! તું ભેગાભેગી અમારા દુ:ખનું નિવારણ શીતળામાતાને પૂછતી આવજે.’</b>\n<br><br>જેઠાણી છણકો કરીને બોલી,<b>‘ હું તો મારું કરું કે પારકી પંચાત ફૂટવા બેસું ? તમને ગરજ હોય તો તમે જ જાવને ?’</b>  \n<br><br>આગળ જતાં પેલા બે આખલા લડતા હતા. જેવી જેઠાણી તેમની પાસે ગઇ તેવા જ તે શાંત બનીને તેની પાસે આવી કહેવા લાગ્યા , <b>‘ હે બાઇ ! તું રડતી રડતી ક્યાં જાય છે ? '</b>\n<br><br><b>‘શીતળામાતાને મનાવવા જાઉં છું. હું ગમે ત્યાં જાઉં ? તમે શું કરવા પંચાત કરો છો? ’</b> જેઠાણીએ કોધથી કહ્યું. \n<br><br>આખલા બોલ્યા , <b>‘ બાઇ , તું શીતળામા પાસે જઇ રહી છે. તો અમારું કામ પણ કરતી આવજે ને ! તેમાં તને શું જોર આવવાનું છે ? કામની સાથે કામ કરવાનું છે.’</b>  જેઠાણીએ છણકો કરી ના પાડી અને માથે ટોપલો મૂકી આગળ ગઇ. તો એક ડોશી ઝાડ નીચે માથું ખંજવાળતી બેઠી હતી. ત્યાં જઇ જેઠાણી ટોપલો નીચે ઉતારી થાક ખાવા બેઠી.  તેને જોઇ ડોશીએ કહ્યું, <b>‘ બાઇ ! તુ જરા માથું જોઇ આપ ને ?’</b>\n<br><br>જેઠાણી છણકો કરીને બોલી, <b>‘ જો, તારે જોવું હોય તો. હું કંઇ તારા જેવી નથી. ’</b> આમ કહી તે માથે ટોપલો મુકીને શીતળામાતાની શોધમાં ચાલી.  થાકીને તે મરેલા છોકરાને અંતે લઇ ઘરે પાછી ગઇ. પછી પાડોશીઓએ છોકરાનો અંતિમ સંસ્કાર કયો <b>'દેરાણીને ભકિતભાવથી સુખ સાંપડયું ને જેઠાણી તેના લક્ષણે દુ:ખી થઇ ગઇ. '</b> \n<br><br><b>\"હે શીતળા મા ! તમે દેરાણીને ફળ્યાં તેવાં તમારી ભકિત કરનારને ફળોજો ને ટાઢક આપજે. \"</b>",
      "image" : "shitala_satam",
      "bc_image" : "seven_gradient_flat"
    },
    {
      "index" : "૨૧",
      "Heading" : "મહાશિવરાત્રી વ્રત કથા",
      "HeadingLine" : "મહા વદ ૧૪ મહાશિવરાત્રી કહેવાય છે. આ પવિત્ર દિવસે ભાવિકો આખો દિવસ ઉપવાસ કે ફળાહાર કરી રાત્રે ભગવાન શંકરની બિલિપત્રો વગેરેથી ચાર પ્રહર વિધિ પૂર્વક પૂજા કરે ને રાતના જાગરણ કરે તેના પર સદા મહાદેવજી પ્રસન્ન રહે છે...",
      "Katha" : "<b>મહા વદ ૧૪ મહાશિવરાત્રી કહેવાય છે</b>. આ પવિત્ર દિવસે ભાવિકો આખો દિવસ ઉપવાસ કે ફળાહાર કરી રાત્રે ભગવાન શંકરની બિલિપત્રો વગેરેથી ચાર પ્રહર વિધિ પૂર્વક પૂજા કરે ને રાતના જાગરણ કરે તેના પર સદા મહાદેવજી પ્રસન્ન રહે છે. \n<br><br><b>એક પારધી</b> પોતાની ઝૂંપડીમાંથી સવાર ના પોરમાં ખભે તીરકામઠું ભરાવીને જંગલ તરફ શિકારની શોધ માં નીકળી પડ્યો. આ દિવસ મહા વદ ૧૪ નો હતો. ઍટલે શિવરાત્રિ વ્રત કરતાં ભાવિક નર-નારીઓ સવારના ‘શિવ....શિવ....’ બોલતા આવતા-જતાં દેખાતા હતા. પારધીને ‘શિવ....શિવ....’ સાંભળી નવાઈ લાગી. એ પણ સમજયા વગર વારે ઘડીએ <b>‘શિવ....શિવ....’</b> બોલવા લાગ્યો. તે તો જે સામે મળે તેને મશ્કરીરૂપે ‘શિવ....શિવ....’ કહેતો. આમ તે અજાણપણે ને મશ્કરીમાં ભગવાનનું નામ  લેતો હતો.\n<br><br><b>શસ્ત્રોમાં કહ્યું છે કે</b> ભગવાનનું નામ અજાણપણે કે મશકરીમાં અવળું-સવળું બોલાઈ જાય તો પણ તેનું ફળ મળે છે.  આજનો દિવસ <b>મહાપવિત્ર હતો</b>. તહેવારનો અને વ્રતનો દિવસ હતો. આ દિવસ પાપ થાય નહીં. અને કુદરતી રીતે પારધીને જંગલમાં ખૂબ આથડવા છતાં એક પણ શિકાર મળ્યો નહીં. આથી તેનાથી પાપ થતું અટકી ગયું. વળી શિકારની શોધમાં દિવસભર તે ભૂખ્યો-તરસ્યો આથડ્યો હતો. એટલે અજાણપણે તેનાથી <b>ઉપવાસ</b> પણ થઈ ગયો હતો.\n<br><br><b>મનુષ્યનું</b> શ્રેય થવાનું હોય ત્યારે સંજોગ આપોઆપ ઊભા થઈ જાય છે.  પારધીને કઈ શિકાર મળ્યો નહીં એટલે રાતવાસો જંગલમાં જ રોકવા વિચાર્યું. બીજે દિવસે સવારે શિકાર કરી પોતે ઘેર જશે એમ વિચારી તે સાંજ પડતાએક સરોવર નજીક આવેલા <b>બીલીના ઝાડ</b> પર ચઢીને બેસી ગયો. આ બિલિવૃક્ષ નીચે પુરાણું <b>શિવલિંગ</b> હતું ને તેના પર બેઠેલો પારધી આમ તેમ હલતો હતો એટલે ઝાડ પરથી થોડા બિલિપત્રો નીચે ખરી પડતાં હતા. વળી તે રમત રમતમાં પણ બિલિપત્રો તોડીને નીચે ફેકતો હતો ને તે બધા ઢંકાયેલા અપૂજ <b>શિવલિંગ</b> ઉપર પડ્યા હતા.\n<br><br>રાત્રિના પહેલા પ્રહરે એક <b>મૃગલી</b> સરોવરમાં પાણી પીવા આવી. પારધીના ચકોર નજર તેના પર પડી. તે તેનો શિકાર કરવા પ્રેરાયો. તેને ખભા પરથી તીર-કામઠું ઉતારી નિશાન તકવાની તૈયારી કરી. પણ હલનચલન થવાથી વધુ પાંદડા ખરી પડ્યા. અવાજ સાંભળી મૃગલી ચમકી ગઈ.\n<br><br><b>પારધીને</b> ઝાડ પર બેસેલો જોતાં જ તે ગભરાઈ કહેવા લાગી, <b>‘ હે પારધી ! તીર મારીશ નહીં. હું હમણાં મારા કુટુંબીજનોને મળીને અહી પછી ફરું છું. પછી તું મારી નાખજે.’</b>  પારધીએ કહ્યું : ‘એવી રીતે કઈ પાછું આવતું હશે ? તું મને છેતરીને અહીથી ભાગી જવા માંગે છે.’  <b>મૃગલીએ સોગંદ ખાધા</b> અને વચન આપ્યું કે તે કોઈ પણ ઉપાએ પાછી ફરશે. પારધીએ તેને જવા દીધી. જીવતદાન મળવાથી મૃગલી હરખભેર પોતાનાં રહેઠાણ જતી રહી.\n<br><br><b>રાત્રિનાં બીજા પ્રહરે બીજી મૃગલી તરસ લાગવાથી તે સરોવર કાંઠે પાણી પીવા આવી.</b> ત્યારે, પારધી તેને મારવા તીર-કામઠું લઈને તૈયાર થયો. આ વખતે પણ તેના હલનચલનથી ઘણાં બિલિપત્રો નીચે <b>શિવલિંગ પર ખરીને પડ્યા.</b>  બીજી મૃગલીએ પણ પારધીને ઝાડ  પર નિશાન તાકીને બેઠેલો જોયો એટલે તે કરગરીને કહેવા લાગી, <b>‘ભાઈ ! મને મારીશ નહિ. હું મારા  કુટુંબીઓને મળીને થોડી જ વારમાં પાછી ફરું છું.</b> પછી મને મારી નાખજે.’  પારધીએ કહ્યું, ‘હું કોઈના ઉપર વિશ્વાસ રાખતો નથી. હમણાં જ એક મૃગલી વિશ્વાસ આપી મને છેતરી ગઈ. તે પાછી દેખાઈ જ નથી. માટે હવે તને જીવતી જવા નઇ દઉં.’\n<br><br><b>આ મૃગલીએ બહુ કાલાવાલા કર્યા</b> ને પોતે પાછી ફરશે એવું વચન આપ્યું એટલે પારધીને ભાગ્ય ઉપર ભરોસો રાખી તેને જવા દીધી. પારધી  બંને મૃગલીની રાહ જોઈને થાક્યો. પણ બેમાંથી કોઈ ન આવી. તેથી તે નિરાશ થઇ ગયો અને <b>‘શિવ.....શિવ....’</b> કરતો બિલિપત્રો તોડીને નીચે નાખવા લાગ્યા.એવામાં <b>ત્રીજા પ્રહરે એક મૃગ સરોવરનાં કાંઠે પાણી પીવા આવીને ચઢ્યો</b> અને ઝાડ પર બેઠેલો પારધી તેને મારવા તીર-કમઠાને સજ્જકરવા લાગ્યો.\n<br><br>પણ આ હિલચાલમાં થોડાક બિલિપત્રો ઝાડ પરથી ખરીને નીચેનાં શિવલિંગ ઉપર પડ્યાં.  પાંદડાના ખખડાટ થી મૃગ ચોંકી ગયો અને તેણે ઝાડ પર નજર કરી તો પારધી તીર તાકીને બેઠેલો જોવામાં આવ્યો. તેણે તેને તરત જ કહ્યું, <b>‘હે ભાઈ ! મને મારીશ નહિ.</b> મારું આખું કુટુંબ મારા વિના ટળવળીને મરી જશે. તું મને થોડો સમય આપે તો હું બધાને મળીને અહી પાછી આવું છું.’ \n<br><br>પારધીએ કહ્યું : ‘થોડીવાર પહેલા બે મૃગલીઓ પાછી આવવાનું બહાનું કાઢીને સોગંદ ખાઈ ને ગઈ છે પણ હજુ સુધી કોઈ આવ્યું નથી. હવે તારા ઉપર વિશ્વાસ કેમ બેસે ?’\n<br><br><b>મૃગે કહ્યું : </b>‘હું જરૂર પાછો આવીશ. એક વાર મરવાનું તો છે જ. પછી તમારા હાથે મરીશ.તમારા કામમાં હું આવું એ સારું જ છે.’ પરંતુ ચોથા પ્રહરે તેને આશા બંધાઈ. <b>એકાએક સરોવર કાઠે આખું મૃગકુટુંબ આવીને ઊભું રહ્યું.</b> ને બધાને બરાબર જોવા પારધીએ વચમાં નડતાં પાંદડાં બિલિપત્રો તોડી તોડીને નીચે નાખવા માંડ્યા.  તેનાથી ચોથા પ્રહરે પણ અજાણપણે આમ <b>શિવપૂજન થઈ ગયું.</b> \n<br><br>આ વખતે શિવાલયોમાં ઘંટનાદ થવા લાગ્યો ને આરતી થવા લાગી ને <b>‘હર.......હર.......મહાદેવ’</b> ના પ્રચંડ નાદ સાંભળાવા લાગ્યા. આ સાંભળી પારધીને જ્ઞાન ઉપજયું. અને તેણે મૃગલાંને માર્યા નહીં. <b>તેણે કોઈ પણ પ્રાણીની હિંસા કરી નહીં કરવાની પ્રતિજ્ઞા લીધી.</b>\n<br><br>તે સાથે જ દેવવિમાન ત્યાં ઉતર્યું ને  દેવદૂતે પારધી તથા મૃગલાંને તેમાં બેસી જવા કહ્યું. પારધીને શિવલોકમાં લઈ જવામાં આવ્યો ને મૃગલાંઓને શિવલોકમાં લઈ જવામાં આવ્યા. ત્યારથી <b>‘મૃગશીર્ષ નક્ષત્ર’</b> પ્રસિદ્ધ થયું.  હે મહાદેવ ! <b>જે તમારું અજાણપણે પણ નામ લે , પૂજન કરે તેના પર પ્રસન્ન થજો ને ઉધાર કરજો.</b>",
      "image" : "shivratri",
      "bc_image" : "eight_gradient_flat"
    },
    {
      "index" : "૨૨",
      "Heading" : "સોળ સોમવાર વ્રત કથા",
      "HeadingLine" : "આ વ્રતની શરૂઆત શ્રાવણ મહિનાના સોમવારથી કરવામાં આવે છે.  આ વ્રત કરનારે સોમવારે શીવજીના મંદિરે જઈને ભાવ પૂર્વક ઉમા-મહેશની પૂજા કરવી...",
      "Katha" : "આ વ્રતની શરૂઆત <b>શ્રાવણ મહિનાના સોમવારથી</b> કરવામાં આવે છે.  આ વ્રત કરનારે સોમવારે શીવજીના મંદિરે જઈને ભાવ પૂર્વક <b>ઉમા-મહેશની</b> પૂજા કરવી. તે દિવસે એકટાણુ કરવું અને વાર્તા કહેતી વખતે અને સાંભળતી વખતે <b>હાથમાં ચોખા રાખવા</b>.)\n<br><br>શીવ અને પાર્વતી સોગઠા રમવા બેઠા હતાં પરંતુ કોઇ <b>હારતુ</b> નહોતુ એટલામાં જ એક બ્રાહ્મણ ત્યાં આવ્યો તેથી શિવજીએ તેને કહ્યુ કે બ્રાહ્મણ તમે નિર્ણય કરવાનો છે <b>હારેલાને હાર્યો કહેજો અને જીતેલાને જીતેલો. </b>\n<br><br>પહેલી વખતે સોગઠા નાંખ્યાં તો બ્રાહ્મણે કહ્યું કે <b>શિવજી જીત્યાં </b>બીજી વખત પણ તેવું જ કહ્યું અને ત્રીજી વખત પણ તેણે એવું જ કહ્યું કેમકે તે <b>શિવના કોપથી</b> બચવા માંગતા હતા. પરંતુ પાર્વતી ગુસ્સે થઈ ગયાં અને તેને <b>શ્રાપ આપ્યો</b> કે જા તને રક્ત પિત્તિયો અને કોઢ થશે. જોત જોતામાં તો <b>બ્રાહ્મણના આખા શરીરે કોડ નીકળી ગયાં અને પરૂ પણ વહેવા લાગ્યું.</b> તે હિમાલય પરથી રડતો રડતો નીચે ઉતરતો હતો ત્યારે રસતામાં ગાય મળી તેને પુછયુ કે ક્યાં જાવ છો તમે? તો બ્રાહ્મણે જવાબ આપ્યો કે મને <b>મા પાર્વતીનો</b> કોપ લાગ્યો છે તેનું નિવારણ કરવા જાઉ છું. ત્યારે ગાયે કહ્યું કે મારુ દુ:ખ પણ સાંભળતાં જાવ મારા <b>આંચળ ફાટુ ફાટુ થાય છે</b> પરંતુ મારૂ દૂધ કોઇ પીતુ નથી વાછરદા પણ ધાવતા નથી તો એવા કયા પાપ કર્યા છે?તેનું <b>નિવારણ </b>પણ પૂછતાં આવજો.\n<br><br>ત્યાર બાદ તેમને <b>ઘોડો</b> મળ્યો તેને પણ બ્રાહ્મણની વાત સાંભળી પોતાનુ દુ:ખ જણાવ્યું કે <b>મારે પીઠ પર મોતીના પલાણ</b> છે પરંતુ મારી પર કોઇ સવારી કરતું નથી. મે એવા તે કયા પાપ કર્યા હશે તેનું નિવારણ પણ પુછતાં આવજો.\n<br><br>ત્યાર બાદ આગળ જતાં તેઓ અક આંબા નીચે આરામ કરવા બેઠા તો <b>આંબો પન બોલ્યો</b> કે હે બ્રાહ્મણ મારા સવાશેરના ફળ ખાનાર વ્યક્તિ મોતને શરણે થાય છે તો તેનું નિવારણ પુછતાં આવજો.\n<br><br>જ્યારે તેઓ તળાવે પાણી પીવા ગયાં ત્યારે એક <b>મગર</b> ત્યાં આવ્યો અને કહેવા લાગ્યો કે મારા <b>રુવે રુવે </b>બળતરા થાય છે પાણીમાં રહું કે બહાર બળતરા તો ઓછી થતી જ નથી. તો મારા પાપનું પણ <b>નિવારણ</b> પુછતાં આવજો.\n<br><br>શરીરે પરૂ નીતરતું હતું અને બ્રાહ્મણ ઘોર જંગલમાં જઈને એક પગ પર ઉભો રહીને <b>તપસ્યા કરવા લાગ્યો.</b> કાંઇ પણ ખાધા કે પીધા વીના તે <b>શિવજીના</b> જાપ કરવા લાગ્યો. ભગવાન શિવ તેના ઘોર તપ પર પ્રસન્ન થઈને બોલ્યા કે <b>માંગ માંગ જે જોઈએ તે આપુ.</b>\n<br><br>તો બ્રાહ્મણે કહ્યું કે હે પ્રભુ મારા <b>કોઢનું નિવારણ કરો</b>. તો ભગવાને કહ્યું કે જા તુ શ્રધ્ધાપૂર્વક <b>સોમવારનું વ્રત </b>કરજે તારૂ દુખ દુર થઈ જશે. \n<br><br>બ્રાહ્મણે પુછ્યુ કે વ્રત કેવી રીતે થાય છે તે જરા મને જણાવો. ત્યારે શિવે જણાવ્યું કે <b>શ્રાવણના પ્રથમ સોમવારે</b> દોરાની સેરે ચાર ગાંઠો વાળવી, પીળા પટે દોરો બાંધી મારા દર્શન કરવા અને <b>એકટાણુ</b> કરવું. કારતક માસના <b>શુક્લ પક્ષે</b> સોળ સોમવાર પુરા થાય એટલે સવા શેર ઘઊંના લાડવા બનાવીને તેના ચાર ભાગ કરી એક ભાગ પૂજારીને, બીજો ભાગ બાળકોને, ત્રીજો ગાયને અને ચોથાથી કીડીઓના નગરા પુરવા. <b>જો આ તુ વ્રત શ્રધ્ધાપૂર્વક કરીશ તો તારી કાયા કંચન જેવી થઈ જશે. </b>\n<br><br>ત્યાર બાદ બ્રાહ્મણે રસ્તામાં મળેલ ગાય, ઘોડો, તળાવ, આંબો, મગર વગેરેના દુ:ખ વિશે જણાવ્યું અને તેઓના દુ:ખન આ નિવારણ વિશે પુછ્યુ તો ભગવાને કહ્યુ, ’હે બ્રાહ્મણ જે ગાય તને મળી હતી તે ગયાં જન્મમાં સ્ત્રી હતી.  તેને ધાવતા બાળકોને તરછોડ્યા હતાં તેથી આ જન્મમાં તેનું દૂધ કોઇ પીતુ નથી. <b>તુ તેના દૂધથી મારી પૂજા કરજે તો તેનુ દુ:ખ દૂર થશે</b>.’ \n<br><br>ત્યાર બાદ શિવે ઘોડા વિશે જણાવતાં કહ્યું તે ગયાં જન્મમાં એક વણીક હતો. તેને ગયાં જન્મમાં ઘણા લોકોને છેતરીને લુટ્યાં હતાં તેથી આ જન્મમાં તેની આવી હાલત થઇ છે. <b>તુ મારૂ નામ લઈ તેની પર સવારી કરજે</b> તો તેનું દુ:ખ દૂર થઈ જશે.\n<br><br>ત્યાર બાદ શિવે આંબાનું દુ:ખનુ નિવારણ કરતાં કહ્યું કે ગયાં જન્મમાં એક <b>કપટી કંજુસ હતો</b> અને તેને સાચાનું ખોટુ અને ખોટાનું શાચુ કરી ધન ભેગુ કર્યું હતું તેથી તેની આવી હાલત હતી. તુ તેના નીચે ખાડો ખોદીશ તો તને ધનનાં ઘડા મળશે તેનાથી તુ <b>પરબ બંધાવજે અને ગરીબોને દાન કરજે.</b> તો તેના ફળ અમૃત જેવા થઈ જશે.\n<br><br>મગર વિશે પણ જણાવ્યું કે તે ગયાં જન્મમાં એક બ્રાહ્મણ હતો અને તે ખુબ જ <b>વિદ્વાન</b> હતો પણ તેને કોઇને વિધ્યાનું દાન કર્યું નહિ તેથી તેના રુવે રુવે બળતરા થાય છે. તુ <b>બીલીપત્રને તેની આંખોને અડકાળીને તેને પ્રસાદ</b> આપજે તો તેની બળતરા શાંત થઈ જશે.\n<br><br>બ્રાહ્મણે પાછા ફરતી વખતે બધાના પાપનું નિવારણ કર્યું જે રીતે શિવજીએ કહ્યું હતું તેમ જ કર્યું તો તે બધાને તેમાંથી મુક્તિ મળી ગઈ. અને શિવજીના કહ્યાં પ્રમાણે તેને <b>સોળ સોઅવારનું વ્રત કર્યું તો તેનું દુ:ખ પણ દૂર થઈ ગયું.</b> અને તેની કાયા ફરીથી કંચન જેવી થઈ ગઈ.\n<br><br>આ રીતે સોળ સોમવારનું વ્રત કરવાથી દરેકની મનોકામના પૂર્ણ થઈ જાય છે. અને <b>ભગવાન શિવ સદાય તેમની પર કૃપાયમાન રહે છે.</b>\n",
      "image" : "sol_somvar",
      "bc_image" : "nine_gradient_flat"
    },
    {
      "index" : "૨૩",
      "Heading" : "સૂર્યનારાયણ વ્રત કથા",
      "HeadingLine" : "શ્રાવણ માસના પહેલા રવિવારથી શરૂ કરી મહા સુદ ૭ સુધી. રવિવારે આ વ્રત કરવું. વ્રત શુધ્ધ ભાવથી કરવાથી સૂર્યનારાયણ ભગવાનની પ્રસન્નતાથી દરિદ્રપણું મટે છે ને સુખનો સૂર્ય ઉગે છે...",
      "Katha" : "શ્રાવણ માસના પહેલા <b>રવિવારથી શરૂ કરી મહા સુદ ૭ સુધી</b>. રવિવારે આ વ્રત કરવું. વ્રત શુધ્ધ ભાવથી કરવાથી સૂર્યનારાયણ ભગવાનની પ્રસન્નતાથી દરિદ્રપણું મટે છે ને <b>સુખનો સૂર્ય ઉગે છે. </b> આ વ્રત <b>સ્ત્રી-પુરુષ </b>સર્વને માટે આરોગ્યદાયક અને અત્યંત કલ્યાણકારી છે. \n<br><br>એક ગામમાં નરભેરામ નામે નિર્ધન છતાં <b>વિદ્વાન બ્રાહ્મણ </b>રહેતો હતો. તે સરસ્વતીનો ઉપાસક હતો. પરંતુ સરસ્વતી અને લક્ષ્મી બનેનો મેળ ખાતો નથી. લક્ષ્મીદેવીની તેના પર <b>અવકૃપા</b> હતી. સંપત્તિવિહોણા આ બ્રાહ્મણને બે રૂપાળી પુત્રી હતી.\n<br><br>એક દિવસ સવારના પહોરમાં નરભેરામ સ્નાનાદિ કાર્યથી પરવારી ફરતા ફરતા <b>ગામના તળાવ આગળ ગયો.</b> ત્યાં પીપળાના ઝાડ નીચે તેણે કેટલીક સ્ત્રીઓને કોઇ વ્રત કરતી જોઈ. <b>બ્રાહ્મણે ત્યાં જઇ પૂછયું,</b>‘ બાઇઓ ! આ તમે કયું વ્રત કરો છો ?’\n<br><br>એક સ્ત્રી બોલી , “ અમે ભગવાન <b>‘આદિત્યનારાયણનું વ્રત’</b> કરીએ છીએ .” બ્રાહ્મણે પૂછયું, ‘ એ વ્રતની વિધિ શું છે ?’\n<br><br><b>સ્ત્રીએ કહ્યું </b>, ‘ શ્રાવણ માસના પહેલા રવિવારે પ્રાત:કાળમાં ઊઠી, સ્વચ્છ વસ્ત્રો પહેરી , પાટલા પર સાથિયો કરી <b>નાગરવેલનું અણીશુધ્ધ, પાન</b> મૂકવાનું. તેના પર કંકુમાં સળી બોળીને <b>સૂર્યનારાયણની આકૃતિ</b> દોરવાની. પછી સૂતરના છ તાંતણા લઇ તેને છ ગાંઠ મારવી અને તે દોરો હાથે બાંધી દેવાનો. ત્યારપછી સૂર્યનારાયણની પૂજા કરી પ્રસાદ ધરાવવાનો અને <b>કથા કહેવી કે સાંભળવી. </b> છ મહિના સુધી આ વ્રત કરનારે રોજ વહેલા ઊઠી નાહીધોઇ <b>સૂર્યનારાયણનાં દર્શન કરવા</b> અને ખીર ખાઈને એકટાણું કરવું. આ રીતે મહાસુદ સાતમ સુધી દર રવિવારે વ્રત કરવું. આમ કર્યા બાદ વ્રતનું ઉજવણું કરવાથી <b>સૂર્યદેવ પ્રસન્ન </b>રહે છે. '\n<br><br>બ્રાહ્મણે વિચાર્યું કે આજે શ્રાવણનો પહેલો રવિવાર છે. આજથી વ્રત શરૂ કરું આમ વિચારી <b>નરભેરામ બ્રાહ્મણે વ્રત આદર્યું.</b> અંતે મહા સુદ સાતમે રથ સાતમના દિવસે તેણે ઊજવણું કરીને વ્રતની પૂર્ણાહુતિ કરી ત્યારે <b>સૂર્યદેવ બ્રાહ્મણ ઉપર પ્રસન્ન થયા</b>. \n<br><br>બીજે દિવસે નરભેરામ બ્રાહ્મણને રાજાનું તેડું આવ્યું. તેને લેવા માટે રાજાએ રથ મોકલ્યો હતો. રથમાં બેસી બ્રાહ્મણ રાજમહેલ ગયો. રાજાએ તેનો આદર સત્કાર કરી પાસે બેસાડી કહ્યું , <b>હે વિપ્રદેવ ! તમારી બે પુત્રીઓ સર્વગુણસંપન્ન અને સ્વરૂપવાન છે </b>, તેથી તમે તેના માટે સારા મુરતિયાની શોધમાં ફરો છો એવું મેં સાંભળ્યું છે તો તેને યોગ્ય બે મુરતિયા મેં શોધી કાઢયા છે. એક છે <b>મારો કુંવર </b>, ને બીજે છે <b>પ્રધાનનો પુત્ર</b>. બોલો રાજી છો ને ? જો તમારી ખુશી હોય તો કરો કંકુના.'\n<br><br>બ્રાહ્મણે ખુશી દર્શાવી અને તે દિવસે બ્રાહ્મણની <b>બંને પુત્રીનાં લગ્ન </b>ધામધૂમથી થઇ ગયાં. હવે બ્રાહ્મણ ઘરમાં એકલો પડી ગયો. છોકરીઓ પરણીને સાસરે ગઇ. બંને પુત્રીના સાસરિયાં સુખી હતાં. તેથી <b>બ્રહમણને પુત્રીઓ તરફથી ચિતા ન હતી</b> તો પણ વર્ષ પૂરું થતાં તણે બન્ને છોકરીઓને મળવાનો ઇરાદો કર્યો.   \n<br><br>પ્રથમ તે રાજમહેલ ગયો. તેની મોટી છોકરી <b>રાજાના કુંવર</b> ને પરણી હતી. તે બ્રાહ્મણને જોતાં જ <b>“ પિતાજી , પિતાજી'</b> કરતી દોડી આવી , તેમને માનસહિત બેસવા આસન આપ્યું અને જમવા બેસવાનો ખુબ આગ્રહ કર્યો. ત્યારે બ્રાહ્મણે કહ્યું , <b>‘ બેટી ! તારે ત્યાં મારાથી જમાય નહિ </b>, વળી મેં ‘ <b>આદિત્ય નારાયણ વ્રત</b> લીધું છે , એટલે , પણ જમી શકાય નહિ. '\n<br><br>પણ આ વાત બ્રાહ્મણની પુત્રીને ગમી નહિ, તે રાજ સાહેબીમાં રહી હતી. તેથી તેને અભિમાન હતું. તે બોલી : <b>“ પિતાજી ! આખર , તમે બ્રાહ્મણ તે બ્રાહ્મણ જ રહ્યા . </b> તમને લોટ માંગવાવાળાને મહેલના ભોજનની શું ખબર ! આજે તમે મારું માન રાખ્યું નથી. તો હવે પછી કોઇ દિવસ મહેલે મારી ખબર કાઢવા આવશે નહિ , <b>એમ માનજે કે દીકરી મરી ગઇ છે.'</b>\n<br><br>બ્રાહ્મણને પુત્રીનું આવું તોછડું વર્તન જોઇ ઘણું દુ:ખ થયું . પરંતુ તે મોટું મન રાખી ત્યાંથી નીકળીને <b>પ્રધાનના પુત્ર </b>પાસે પરણાવેલી છોકરી પાસે ગયો. આ દીકરીએ પણ પિતાજીને ઘણે દિવસે જોતાં આનંદ વ્યકત કર્યો અને આસન આપી ફળફળાદિ સમારીને સુવર્ણની તાસકમાં ખાવા માટે મૂકયા અને ચાંદીના કટોરામાં<b> મસાલેદાર દૂધ પીવા</b> માટે આપ્યું. પણ બ્રાહ્મણે તે લેવાની ના પાડતાં કહ્યું , ‘ દિકરી , જમવા માટે મોટીનું માન ન રાખ્યું અને તેણે મને ન કહેવાનાં વેણ કહ્યાં . તને ના કહીશ તો તને પણ ખોટું લાગશે ખાવા-પીવા માટે મને કંઇ જ વાંધો નથી.  પરંતુ મુશ્કેલી એ છે કે હું <b>‘ આદિત્યનારાયણ વ્રત ’</b> કરું છું. એટલે મારાથી આદિત્યનારાયણની કથા કોઇને સંભળાવ્યા વગર મોઢામાં કશું નંખાય નહિ. તું જો કથા સાંભળવા તૈયાર હોય તો પછી મને <b>ખાવામાં કંઇ જ વાંધો નથી.</b>’\n<br><br>આ નાની પુત્રીએ કથા સાંભળવા હા પાડી. એટલે બ્રાહ્મણે નાહીને <b>સૂર્ય નારાયણની પૂજા સ્તુતિ કરી</b> , કથા તેને સંભળાવી. પછી તેણે થોડાંક ફળો આરોગ્યા ને દૂધ પણ પીધુ.\n<br><br>થોડા દિવસો પછી બ્રાહ્મણની દીકરી જે રાજકુંવરને પરણી હતી તેની દશા બેઠી , તેણે <b>‘ આદિત્યનારાયણ વ્રત '</b>ને અવગણ્યું હતું તેથી તેના સુખમાં ખામી આવી. કોઇ કારણસર તેનો પતિ રાજ કુંવર <b>રાજ્ય છોડીને ચાલ્યો ગયો. </b> પિતાના મૃત્યુ બાદ તે રાજગાદીએ બેઠો હતો ને રાજા બન્યો હતો. \n<br><br>રાજાની ગેરહાજરીમાં અંધાધુંધી વ્યાપી ગઇ અને <b>રાજ્યભંડાર ખાલી થઇ ગયો હતો</b>. બ્રાહ્મણની દીકરી રાણી બની હતી તેને <b>ચાર પુત્ર </b>થયા હતા. પરંતુ તેનો પતિ રાજા ચાલ્યો ગયો એટલે તે <b>સાદા કપડાં પહેરીને</b> ચારે કુંવરોને લઇ થોડે દૂર આવેલા એક નગરમાં જઇને વસી. \n<br><br>બ્રાહ્મણની મોટી દીકરી જે રાણી બની હતી તેની આવી દશા થઈ હતી. ત્યારે બીજી નાની પુત્રી જે પ્રધાનને ત્યાં પરણાવી હતી તેને ત્યાં <b>સુખમાં અપાર વૃધ્ધિ થઇ ગઈ હતી </b>.  \n<br><br>એક દિવસ રાણીએ પોતાના મોટા કુંવરને બોલાવી કહ્યું,<b>‘ બેટા , આપણા રાજાના પ્રધાનને ઘેર તારી માસી છે</b>, તેની પાસે જા. તે મારી બહેન છે, એટલે તને કંઇ આપશે જ. તે જે આપે  તે સાચવીને લેતો આવજે.’ \n<br><br>ત્યાંથી સવારે નીકળી પડેલો કુંવર બપોરે પોતાના અસલ નગર પાસે આવી પહોંચ્યો.  ત્યાં <b>તળાવની પાળે પ્રધાનની હવેલીની દાસીઓ</b> લૂગડાં ધોઇ રહી હતી. દાસીઓએ તેને ઓળખી કાઢયો. તે કુંવરને તેની માસી પાસે લઇ ગઇ. <b>કુંવરની હાલત જોઇ માસી તો ડઘાઇ જ ગઇ. </b> ફાટયાં-તૂટયાં કપડાં પહેર્યા છે. લથપથર વાળ છે. મેલો ઘેલો વિષ છે. તેનાથી બોલી જવાયું : <b>‘ અરેરે ! એક વારના રાજાના કુંવરની આ દશા ?</b> ' તેની આંખો અશ્રુભીની થઇ. તેણે જાતે જ ભાણેજ કુંવરને ગરમ પાણીથી ને સુગંધિત દ્રવ્યોથી ચોળી-ચોળીને નવડાવ્યો. <b>સારાં કપડાં પહેરાવ્યાં.</b> મિષ્ટાન્ન જમાડયાં. પછી એક મોટું કોળું મંગાવી તેને જરાક કોતરીને સોનામહેરો ભરી. પછી તે ભાગ બરાબર કરી કોળું કુંવરંને પાછું આપતાં કહ્યું, <b>‘બેટા ! આ કોળું ઘણું જ કિંમતી છે. તેને સાચવીને તારી મા પાસે લઇ જજે.’ </b>\n<br><br>કુંવર કોળું લઇને થોડેક દૂર ગયો ને ભગવાન સૂર્યનારાયણ <b>વાડીના રખેવાળનું રૂપ લઇને</b> કુંવર પાસે આવ્યા ને તેની સામે લાલચોળ આંખો કરી બોલ્યા , <b>‘ એઇઇ ! આ મારી વાડીમાંથી કોળું ચોરીને કયાં લઇ જાય છે ? લાવ, મારું કોળું ! '</b> એમ કહીને કુંવરનો હાથમાંથી કોળું આચકી લીધું. કુંવર લાચાર બની ઉદાસ મોઢે તેની માતા પાસે ગયો. તેને ખાલી હાથે આવેલો જોઇ તેની માએ પૂછ્યું , ‘ બેટા ! તારી માસીએ કંઇ જ ન આપ્યું?’.\n<br><br><b>કુંવરે કહ્યું</b> , ‘ મા ! માસીએ તો ઘણું આપ્યું હતું. મારા ઉપર હેત કરીને મને નવડાવ્યો . સારાં કપડાં પહેરાવ્યાં , સારું જમાડયું ને પછી <b>સોનામહોરો</b> ભરેલું એક કોળું આપ્યું. પણ દુર્ભાગ્ય પાછળ પડયું હતું તે કોઇ કોળું ઝૂંટવીને લઇ ગયું . '\n<br><br>રાણી ભાગ્યને દોષ દઈ બેસી રહી. બીજા રવિવારે તેણે <b>બીજા કુંવરને માસી પાસે મોકલ્યો</b>. માસીએ આ બીજા કુંવરને પણ હેતથી નવડાવ્યો , સારાં વસ્ત્રો પહેરાવ્યાં અને મિષ્ટાન જમાડયાં. પછી વાંસની પોલી લાકડી લઇ તેમાં ઠસોઠસ સોનામહોરો ભરી તે <b>લાકડી કુંવરને આપતાં કહ્યું</b> , ‘ બેટા ! આ લાકડી બહુ કિંમતી છે. તેને સાચવીને તારી મા પાસે લઇ જેજે , કોઇ આપીશ નહિ ને રેઢી મુકીશ નહિ.’\n<br><br>બીજો કુંવર લાકડી લઇને અડધે રસ્તે આવ્યો ને ભગવાન સૂર્યનારાયણ <b>ગોવાળિયાનું રૂપ</b> લઈને રસ્તો આંતરીને ઊભા ને દમદાટી દઇ તેના હાથમાંથી લાકડી ઝૂંટવીને જતા રહ્યા.\n<br><br>કુંવર બિચારો વીલે મોઢે ખાલી હાથે મા પાસે ગયો ને બનેલી બધી હકીકત સંભળાવી. રાણી સમજી ગઇ કે તેની ખરાબ દશા હજી ઊતરી નથી. એટલે એવું બને છે. \n<br><br><b>ત્રીજા રવિવારે રાણીએ ત્રીજા કુંવરને માસી પાસે મોકલ્યો.</b> માસીએ તેને સારાં કપડાં પહેરાવી , મીઠાઈ ખવડાવી , પછી દહીથી ભરેલી માટલીમાં સોનામહોરો ભરીને તે માટલી પોતાના સેવકને ઊચકવા આપી. તેણે કુંવરને કહયું , <b>‘બેટા , તારી સાથે માટલી લઇને સેવક આવે છે</b>. માટે સાચવીને જજે.'\n<br><br>સેવક કુંવરની સાથે ચાલી નીકળ્યો. તેઓ અડધે રસ્તે પહોંચ્યા હશે ત્યાં ભગવાન સુર્યનારાયણ <b>સમડીનું રૂપ</b> લઈને આકાશમાંથી નીચે ઉતર્યા ને એકદમ ઝાપટ મારી ચાંચમાં માટલી ઊઠાવીને ઊડી ગયા. આથી સેવક ગભરાઇ ગયો ને કુંવર પણ રડવા જેવો થઈ ગયો. કુંવરે સેવકને ત્યાંથી પાછો મોકલી દીધો ને પોતે એકલો ખાલી હાથે મા પાસે જઈ કહેવા લાગ્યો : <b>' મા ! મા ! માસીએ તો માટલીમાં ઘણુંબધું આપ્યું હતું . </b> ને માટલી સેવક માથે મુકીને મારી સાથે ચાલતો હતો ત્યાં રસ્તામાં કોણ જાણે ક્યાંથી એક મોટી જબરી સમડી આવીને તેની ચાંચમાં માટલી ઊઠાવીને ઊડી ગઇ.' \n<br><br>રાણી મનમાં કહેવા લાગી , <b>‘ બિચારી બહેન તો ભલી છે </b>. ઘણે આપે છે. પણ તેને ભાગ્ય તાણી જાય છે. ખરેખર દૈવ જેની પાછળ પડયું હોય તેનું કંઈ જ ચાલી શકતું નથી.’\n<br><br>ચોથા રવિવારે તેણે ચોથા કુંવરને માસી પાસે મોકલ્યો. તેને પણ માસીએ નવડાવી , કપડાં પહેરાવી જમાડયો અને વિદાય કરતી વખતે સોનામહોરો ભરેલું શ્રીફળ આપતાં કહ્યું ,  <b>' બેટા , તું આ શ્રીફળ સાચવીને લઇ જજે ને તારી માને આપજે.'</b> \n<br><br>નાનો કુંવર શ્રી ફળ લઇને મા પાસે જવા નીકળી પડયો. રસ્તામાં તેને ખૂબ તરસ લાગી . એટલે એક વાવમાં પાણી પીવા જાય છે. ત્યાં જોરથી એવો પવન ફૂંકાયો કે શ્રીફળ ગબડીને <b>પાણીમાં ફેંકાઇ ગયું</b>. તે સોનામહોરોથી ભરેલું હતું. એટલે ઘડીવારમાં વાવના તળિયે જઇને બેઠું. નાનો કુંવર કરે પણ શું ?  ભારે મુંઝવણ અનુભવતો તે મા પાસે આવ્યો ને બધી હકિકત કહી. આજે પણ રાણી ભાગ્યને દોષ દઇને બેસી રહી. \n<br><br>પાંચમાં રવિવારે રાણીએ વિચાર કર્યો કે મારી દશા નબળી છે.<b> મારું ભાગ્ય રૂઠયું છે. </b> તેથી ચાર ચાર વાર ભલી બહેને અઢળક ધન આપ્યું , છતાં તે બધું હાથતાળી આપીને છટકી ગયું ! હવે ઓ વખતે તો હું પોતે જ <b>બહેનને મળી આવું.</b>\n<br><br>કુંવરોને ઘરની દેખરેખ રાખવાનું કહી રાણી એકલી જ બહેનને ત્યાં ગઈ. તળાવની પાળે પ્રધાનના ઘરની દાસીઓ લુગડાં ધોતી હતી રાણીને પ્રધાનને ઘેર તેની બહેન પાસે લઇ ગઇ. ઘણા દિવસે મોટીબહેન (રાણી) ને આંગણે આવેલી જોઇ તેણે <b>પકવાન જમાડ્યાં.</b>\n<br><br>અંતરનું માણસ મળે ત્યારે હૈયાની વાતો બહાર પડે છે. બંને બહેનોએ પોતપોતાના <b>સુખ દુ:ખ</b> ની વાતો કરી. વાતવાતમાં પ્રધાનને ઘેર રહેતી નાની બહેને મોટી (રાણી) ને કહ્યું , <b>‘ બહેન</b> ! તમને રાજસુખ મળ્યું , એટલે અભિમાનમાં છકી જઇને તમે પિતાજીની અવગણના કરી છે. <b>સૂર્યનારાયણની અવગણના કરી છે. </b> તેનું ફળ તમે અત્યારે ભોગવી રહ્યાં છો. ભગવાનને દંભ-અભિમાન , અદેખાઇ આછકલાપણું ગમતાં નથી. આવું જ્યાં હોય ત્યાં પ્રભુતા ક્યાંથી વસે ?' \n<br><br><b>રાણીને હવે પોતાની ભૂલ સમજાઇ.</b> તેણે સૂર્ય નારાયણની માફી માંગીને <b>‘આદિત્યનારાયણ વ્રત’</b> કરવાનો સંકલ્પ કર્યો. તેની બહેને કહ્યું , ‘ બહેન , તારા હૃદયનો પલ્ટો થયો છે , તેથી તારા સુખનો સુર્ય ઊગવાની તૈયારી છે. માટે તું <b>કુંવરોને બોલાવી લાવ.</b> હવે તું બહેન મારા ઘેર રહે અને અહીં જ વ્રત કરજે.'\n<br><br>રાણીને આ વાત ગળે ઊતરી , ને તે ચારે કુંવરોને બોલાવી લાવી. બહેનને ત્યાં રહી શ્રાવણ માસ આવતાં રવિવારના દિવસે તેણે <b>આદિત્યનારાયણ વ્રત </b>' આદર્યું. તેથી સૂર્ય નારાયણ ભગવાનની પ્રસન્નતા પામી. વ્રતના પ્રતાપે તેના પતિ તેને આવી મળ્યા. તેનું <b>ગયેલું રાજપાટ આવી મળ્યું</b>. સૂર્યનારાયણ ભગવાનની કૃપાથી તેને ત્યાં હવે સુખનો સૂરજ ઊગ્યો.\n<br><br>ફરી વાર રાજમહેલમાં પ્રવેશ્યા પછી પહેલો રવિવાર આવ્યો. એટલે રાણીએ ખુશાલીમાં આખા નગરને જમાડ્યું અને બધાં જમી રહ્યા પછી તેને <b>‘આદિત્યનારાયણની કથા’</b>  કહેવાનું સાંભરી આવ્યું. કથા તો ભૂખ્યાને સંભળાવવાની હોય !<b>હવે કરવું શું </b>? રાણીએ નગરમાં તપાસ કરાવડાવી તો કોઇ જમ્યા વગર રહ્યું નહોતું. માત્ર નગરનો એક <b>કઠિયારો</b>,જે જંગલમાં લાકડા ફાડવા ગયો હતો તે જમ્યા વગર રહી ગયો હતો. તે કઠિયારાને લાકડાંની ભારી સાથે સિપાઇઓ <b>રાણી</b> પાસે લઇ આવ્યા. \n<br><br><b>રાણીએ કઠિયારાને કહ્યું </b>: ‘ ભાઇ ! તું લાકડાની ભારી નીચે મૂકીને મારી સામે બેસ. હું તને સૂર્યનારાયણ ભગવાનની કથા સંભળાવું  છું. પછી તને જમવા બેસાડી દઇશ.'\n<br><br><b>રાણીએ કથા કહેવા માંડી</b> . કઠિયારો વચમાં વચમાં <b>‘ સૂર્ય નારાયણ ! સૂર્ય નારાયણ !’</b> કહી હુંકારો ભણતો જાય. થોડીવારે કથા પૂરી થઇ , તે સાથે જે લાકડાની ભારી સુવર્ણની બની ગઈ.\n<br><br>ભગવાન સૂર્યનારાયણની કથા સાંભળવાથી ને નામ લેવાથી <b>કઠિયારાનું દારિદ્રય </b>મટી ગયું.વ્રત કરવાથી રાણીને ગયેલો વૈભવ પાછો મળ્યો ને ભગવાનનો આદર કરવાથી પ્રધાનને ત્યાં રહેલી , બ્રાહ્મણની પુત્રીએ પણ જીવતાં સુધી <b>સુખ ભોગવ્યું.</b>\n<br><br><b>હે ભગવાન સૂર્ય નારાયણ ! તમે જેવા કઠિયારાને અને બધાંને ફળ્યાં તેવા તમારું વ્રત કરનારને અને કથા વાંચનાર-સાંભળનારને ફળોજો. બધાની મનોકામના પૂરી કરજો .</b>\n",
      "image" : "surynarayan_vart",
      "bc_image" : "ten_gradient_flat"
    },
    {
      "index" : "૨૪",
      "Heading" : "વૈભવ લક્ષ્મી વ્રત કથા",
      "HeadingLine" : "પહેલાના જમાનામાં માણસો એકબીજાની સાથે રહેતા અને બેસતા. પણ નવા જમાનાના માણસોનો સ્વભાવ જ જુદો છે. આ શહેરનાં માણસો સૌ પોતપોતાનાં કામમાં ગુલતાન હતાં...",
      "Katha" : "<b>લક્ષ્મી સ્તવન</b>\n<br><br>યા રકતામ્બુવાસિની વિલસિની ચણ્દાંશું તેજસ્વિની  ||યા રકતા રૂધિરામ્બરા હરિસખી યા શ્રી મનોલ્હાદિની ||યા રત્નાકરમંથનત્પ્રગટીતા વિષ્ણોસ્વ્યા ગેહિની |સા માં પાતુ મનોરમા ભગવતી લક્ષ્મીશ્ચ પદમાવતી ||\n<br><br><b>વૈભવ લક્ષ્મી વ્રત</b>\n<br><br>એક ઘણું મોટું શહેર હતું. આ શહેરમાં લાખો માણસો રહેતાં હતાં. પહેલાના જમાનામાં માણસો એકબીજાની સાથે રહેતા અને બેસતા. પણ નવા જમાનાના માણસોનો સ્વભાવ જ જુદો છે. આ શહેરનાં માણસો સૌ પોતપોતાનાં કામમાં ગુલતાન હતાં. <b>કુટુંબનાં માણસોને પણ કોઇ કોઇની પડી ન હતી.</b> ભજન-કીર્તન, ભકિત, પરોપકાર, દયા, માયા આવા સંસ્કાર ઓછા થઇ ગયા હતા. <b>શહેરમાં બદીઓનો પાર નહોતો</b>. દારૂ, જુગાર, રેસ, સટ્ટો, વ્યભિચાર, ચોરી વગેરે અનેક ગુનાઓ શહેરમાં બનતા હતા.\n<br><br>કહેવત છે કે <b>‘હજારો નિરાશામાં એક અમર આશા છુપાઇ છે’</b> તેમ આટલી બધી બદીઓ છતાં શહેરમાં કોઇ કોઇ સારાં માણસો પણ રહેતાં હતાં.\n<br><br>આવાં સારાં માણસોમાં શીલા અને તેના પતિનો સંસાર ગણાતો હતો, શીલા ધાર્મિક વૃત્તિની અને સંતોષી હતી. તેનો પતિ પણ વિવેકી અને સુશીલ હતો. \n<br><br><b>શીલા અને તેનો પતિ ઇમાનદારીથી જીવતાં હતાં. </b> તેઓ કોઇની નિંદા-કુથલી કરતાં ન હતાં અને પ્રભુભજનમાં સુખેથી સમય પસાર થતા હતાં. એમનો સંસાર, <b>આદર્શ સંસાર હતો</b> અને શહેરના લોકો એમના સંસારના વખાણ કરતા થાકતા ન હતા.\n<br><br>શીલાનો સંસાર આવી રીતે સુખમાં ચાલી રહ્યો હતો. પણ કહયું છે કે, <b>‘ કર્મની ગતિ ન્યારી છે.’</b> વિધાતાએ લખેલા લેખ કોઇ વાંચી શકયું નથી. માણસનું ભાગ્ય ઘડીમાં રાજાને રંક બનાવે છે અને રંકને રાજા બનાવે છે. શીલાના પતિના આગલા જન્મનાં કર્મ ભોગવવાનાં બાકી હશે તે તેને<b> નબળી સોબત</b> થઇ અને કહ્યું છે કે ‘<b>સોબત તેવી અસર</b>.' એ ન્યાયે તેને રાતોરાત કરોડપતિ ’ થવાના સપના દેખાવા માંડયાં. આથી તે અવળે ધંધે ચઢી ગયો અને <b>‘કરોડપતિ ’ થવાને બદલે ‘ રોડપતિ બની ગયો</b>. યાને કે રીતે રખડતા ભિખારી જેવી તેની હાલત થઇ ગઇ.\n<br><br>શહેરમાં દારૂ, જુગાર, સટ્ટો, રેસ, ચરસ-ગાંજો વગેરે બદીઓ બરાબર ફલીફાલી હતી તેમાં શીલાનો પતિ પણ ફસાયો. <b>ભાઇબંધ-દોસ્તો સાથે તેને દારૂ પીવાનો ચસ્કો લાગ્યો. </b> રાતોરાત પૈસાદાર થવાના લોભે દોસ્તોની ચઢામણીથી તેને રેસ-જુગાર વગેરે રમવાનો શોખ લાગ્યો. એટલે થોડા-ઘણા બચેલા પૈસા, બેરીના દાગીના બધું જ <b>રેસ-જુગારમાં ગુમાવી દીધું</b>.\n<br><br>આમ એક સમય એવો હતો કે સુશીલ પત્ની શીલા સાથે આનંદ કિલ્લોલથી રહેતો હતો અને પ્રભુભજનમાં સુખપૂર્વક સમય પસાર કરતો હતો.  તેને બદલે ઘરમાં <b>દરિદ્રતા અને ભૂખમરો</b> ફેલાઇ ત્યાં સુખેથી ખાવાપીવાને બદલે તેને બે ટંક ભોજનના પણ સાંસા પડવા લાગ્યા અને શીલાને <b>પતિની ગાળો ખાવાનો વખત આવ્યો.</b>  \n<br><br>શીલા સુશીલ અને સંસ્કારી સ્ત્રી હતી. તેને પતિના વર્તનથી <b>ખૂબ દુ:ખ થયું.</b> પણ તે ભગવાન ઉપર ભરોસો રાખીને, મોટું મન કરીને દુ:ખ સહન કરવા લાગી. કહ્યું છે કે, ‘<b> સુખ પછી દુ:ખ અને દુ:ખ પછી સુખ</b>’ આવે જ છે. એટલે દુ:ખ પછી સુખ આવશે જે એવી શ્રદ્ધા સાથે તે <b>પ્રભુભકિતમાં લીન</b> રહેવા લાગી.'\n<br><br>આવી રીત શીલા અસહ્ય દુ:ખને સહન કરતાં કરતાં પ્રભુભકિતમાં દિવસો પસાર કરતી હતી ત્યારે <b>એક દિવસ બર્પોરે તેને કારણે આવીને કોઇ ઊભું રહ્યું</b>. \n<br><br>શીલા વિચાર કરવા લાગી કે મારું તો દુ:ખી અને દરિદ્રનું ઘર છે. મારે ત્યાં <b>આવે વખતે</b> કોણ આવ્યું હશે ? \n<br><br>તેમ છતાં બારણે આવેલાનો આદર કરવો એવા આર્યધર્મના સંસ્કારથી રંગાયેલી હોઇ તેણે ઉભા થઇને <b>બારણું ઉઘાડયું</b>. \n<br><br>જોયું તો સામે એક <b>માજી</b> ઊભેલાં હતાં. માજી ઉંમરે મોટાં દેખાતાં હતાં. પણ એમના <b>ચહેરા પર અપાર તેજ</b> નીતરતું હતું. એમની આંખોમાંથી જાણે અમૃત ઝરતું હતું. એમનો ભવ્ય ચહેરો કરુણા અને પ્રેમથી છલકાતો હતો. તેમને જોતાં જ શીલાના મનમાં <b>અપાર શાંતિ</b> વળી. જો કે તે માજીને ઓળખતી ન હતી. છતાં માજીને જોતા જ તેના મનમાં આનંદ આનંદ વ્યાપી ગયો. <b>તેણે માજીને આવકાર આપી ઘરમાં તેડયાં</b> અને એકમાત્ર રહેલી ફાટતૂટી સાદડી પર સંકોચથી બેસાડયાં.\n<br><br>માજીએ કહ્યું , <b>‘ કેમ શીલા ! મને ઓળખી નહી કે શું ?’</b> \n<br><br><b>શીલાએ સંકોચથી કહ્યું,</b> ‘ મા ! તમને જોતાં જ બહુ આનંદ થાય છે. શાંતિ લાગે છે. એમ થાય છે કે જાણે ઘણા દિવસથી તમને હું શોધતી હતી તે તમે જ છો. પણ કંઇ ઓળખાણ પડતી નથી.’ \n<br><br>માજીએ હસીને કહ્યું.‘ કેમ ? ભૂલી ગઇ ? <b>દર શુક્રવારે લક્ષ્મીજીનાં મંદિરમાં ભજન થાય છે ત્યારે હું પણ ત્યાં આવું છું</b>. ત્યાં દર શુક્રવારે આપણે મળીએ છીએ!’\n<br><br>પતિ અવળી લાઇને ચઢી ગયો એટલે શીલા દુ:ખી દુ:ખી થઇ ગઇ હતી અને દુ:ખની મારી તે <b>લક્ષ્મીજીના મંદિરે</b> પણ જતી નહોતી બહાર લોકો સાથે ભળતાં તેને <b>શરમ</b> આવતી હતી. તે યાદ કરવા મથી. પણ આ <b>માજી યાદ ન આવ્યાં.</b>\n<br><br>આથી માજીએ કહ્યું, ‘ <b>તું લક્ષ્મીજીનાં મંદિરમાં કેવાં સરસ ભજન ગવડાવતી હતી</b> ! હમણાં તું દેખાતી નથી એટલે મન થયું કે તું કેમ આવતી નથી ? કંઇ સાજીમાંદી તો નથી થઇ ગઇ ? આમ વિચારી હું તારી ખબર કાઢવા આવી છું.’\n<br><br><b>માજીના અતિ પ્રેમાળ શબ્દોથી શીલાનું હૃદય પીગળી ગયું</b>. તેની આંખમાં આંસુ આવી ગયાં. માજી આગળ તે ધ્રુસકે ધ્રુસકે રડી પડી. આ જોઇ માજી તેની નજીક ગયાં ને તેને વાંસે હાથ ફેરવીને શાંત્વન આપવા માંડ્યાં. \n<br><br>માજીએ કહ્યું , <b>‘ બહેન ! સુખ અને દુ:ખ તો તડકા અને છાંયડા જેવાં છે</b>. સુખ પછી દુ:ખ આવે છે તેમ દુ:ખ પછી સુખ પણ આવે જ છે. તું હૈયે ધીરજ રાખ અને <b>તારા દુ:ખની વાત મને કહે</b> , તારું મન , હળવું થશે અને દુ:ખનો કોઇ ઉપાય પણ મળી આવશે.’ \n<br><br>માજીની વાત સાંભળીને શીલાના મનને શાંતિ થઇ. તેણે માજીને કહ્યું , ‘ <b>મા ! મારા સંસારમાં ખૂબ સુખ અને આનંદ હતાં</b>. પતિ પણ સુશીલ હતા. ભગવાનની કૃપાથી પૈસેટકે પણ અમને સંતોષ હતો. અમે શાંતિથી ખાઇપીને ઇશ્વરભકિતમાં સમય પસાર કરતાં હતાં. પણ <b>અમારું ભાગ્ય રૂઠયું હશે</b> તે મારા પતિને ખરાબ સંગત થઇ ગઇ. ખરાબ સંગતને કારણે દારૂ , જુગાર , સટ્ટો , રેસ , ચરસ , ગાંજો વગેરે ખરાબ લતે ચઢીને તેમણે બધું <b>પાયમાલ</b> કરી નાખ્યું છે અને અમે રસ્તાના <b>ભિખારી</b> જેવાં થઇ ગયાં છીએ.'\n<br><br>માજીએ કહ્યું , ‘ બહેન ! સુખ પછી દુ:ખ અને દુ:ખ પછી સુખ તો આવ્યા જ કરે. વળી કહ્યું છે કે , <b>‘ કર્મની ગતિ ન્યારી છે.’</b> દરેક માણસે કરેલાં કર્મ તો ભોગવવાં જ પડે છે. માટે તું ચિંતા ન કર , હવે તારાં કર્મો ભોગવાઇ ચૂકયાં છે ને સુખના દિવસો જરૂર આવશે. તું તો <b>લક્ષ્મીજીની</b> ભકત છે. મા લક્ષ્મીજી તો <b>પ્રેમ અને કરુણાના </b>અવતાર છે. પોતાના ભકતો ઉપર એ હંમેશાં <b>દયાભાવ</b> રાખે છે. માટે ધીરજ રાખીને તું <b>‘ મા લક્ષ્મીજીનું વ્રત ’</b> કર એટલે સૌ સારાં વાનાં થશે.\n<br><br><b>‘મા લક્ષ્મીજીનું વ્રત ’</b> કરવાની વાત સાંભળીને શીલાનાં મોં પર ચમક આવી ગઇ. તેણે પૂછ્યું , <b>' મા ! લક્ષ્મીજીનું વ્રત કેવી રીતે થાય મને કહો.</b> હું તે વ્રત જરૂર કરીશ.' \n<br><br>માજીએ કહ્યું , ' બહેન , મા લક્ષ્મીનું વ્રત તો બહુ સહેલું છે. એને <b>‘ વરદલક્ષ્મી વ્રત </b>' અથવા <b>‘વૈભવલક્ષ્મી વ્રત’</b> કહેવાય છે. આ વ્રત કરનારના મનની તમામ આશા પૂરી થાય છે અને તે <b>સુખ-સંપતી  અને યશ પ્રાપ્ત કરે છે</b>. ’ આમ કહીને માજીઇએ વૈભવલક્ષ્મી વ્રતની વિધિ કહેવા માંડી.\n<br><br>‘બહેન ! વૈભવલક્ષ્મી વ્રત’ આમ તો સીધું-સાદું વ્રત છે પરંતુ ઘણા લોકો આ વ્રત <b>ખોટી રીતે</b> કરે છે , એટલે તેનું ફળ મળતું નથી. ઘણા લોકો કહે છે કે સોનાના દાગીનાનું હળદળ-કંકુથી પૂજનકર્યું એટલે વ્રત થઇ ગયું. પણ એવું નથી , વ્રતો હમેશા <b>વિધિપૂર્વક અને શાસ્ત્રીય</b> રીતે કરવા જોઇએ. તો જ તેનું ફળ મળે છે, સોનાના દાગીનાનું પૂજન કરવાથી જ તેનું ફળ મળતું હોય તો તો બધાજ આજે <b>લાખોપતિ</b> બની ગયા હોત. સાચી વાત એ છે કે એના દાગીનાનું વિધિ પ્રમાણે અને શાસ્ત્રીય રીતે પૂજન કરવું જોઇએ, વ્રત ઉજવણી પણ <b>વિધિસર-શાસ્ત્રીય</b> રીતે જ કરવી જોઇએ. તો જ આ <b>વૈભવલક્ષ્મી વ્રતનું</b> પણ ફળ મળે છે.\n<br><br>આ વ્રત દર <b>શુક્રવારે</b> કરવું. વ્રત કરનારે નાહી-ધોઇ સ્વચ્છ કપડાં પહેરવાં અને મનમાં <b>‘ જય મા લક્ષ્મી ’ ‘જય મા લક્ષ્મી ’</b> એમ બોલવું. કોઇની નિંદા કરવી નહીં. દીવાબતી ટાણે હાથપગ ધોઈ, એક પાટલો ઢાળીને <b>પૂર્વ દિશા</b> તરફ મોં કરીને બેસવું. સામે <b>પાટલો ગોઠવો</b>. તેના પર ધોયેલે સ્વચ્છ રૂમાલ પાથરવો. તેના પર ચોખાની નાની ઢગલી કરવી. તે ઢગલી પર પાણી ભરેલો <b>તાંબાનો લોટો મૂકવો</b>. લોટા પર નાની વાટકીમાં એક <b>સોનાનો</b> દાગીનો મુકો. સોનાનો ન હોય તો <b>ચાંદીની</b> વસ્તુ મુકવી અને તે પણ ન હોય તો રોકડો <b>રૂપિયો</b> પણ ચાલે. પછી ઘીનો દીવો કરી અગરબત્તી સળગાવવી. \n<br><br>મા લક્ષ્મીના ઘણા સ્વરૂપ છે. વળી મા લક્ષ્મી <b>‘ શ્રી યંત્ર ’</b> થી જ રીઝે છે. એટલે <b>‘વૈભવલક્ષ્મી વ્રત ’</b> કરનાર પ્રથમ <b>‘શ્રી યંત્ર’</b> અને લક્ષ્મીજીના વિવિધ સ્વરૂપના સાચા હૃદયથી દર્શન કરવા, ત્યાર પછી <b>‘ લક્ષ્મી સ્તવન ’</b> નો પાઠ કરવો. ત્યાર પછી વાટકીમાના દાગીના કે રુપીયાને <b>હળદર-કંકુ અને ચોખા ચઢાવી</b> ,પૂજા કરવી અને લાલ રંગનું ફૂલ ચઢાવવું. સાંજે બનાવેલી કોઇ મીઠી વસ્તુ પ્રસાદમાં ધરાવવી. ન બનાવી હોય તો <b>ગોળ અથવા સાકર</b> પણ ચાલે. પછી આરતી ઉતારવી અને અગિયાર વાર સાચા હૃદયથી <b>‘ જય મા લક્ષ્મી '</b> બોલવું. પછી પ્રસાદ વહેંચવો. ત્યાર બાદ વાટકીમાંનો દાગીનો કે રૂપિયો કાઢી લેવો. લોટાનું પાણી <b>તુલસીકયારે</b> રેડી દેવું. અને ચોખા પક્ષીને <b>ચણમાં</b> નાખી દેવા. આમ શાસ્ત્રીય વિધિથી વ્રત કરવાથી તેનું ફળ અચૂક જ મળે છે. આ વ્રતના પ્રભાવથી સધળા પ્રકારના દુ:ખ દુર થઇ ધનની રેલમછેલ થાય છે. <b>સંતાન ન હોય તો સંતાનપ્રાપ્તિ થાય છે. </b> સૌભાગ્યવતી સ્ત્રીનું સૌભાગ્ય અખંડ રહે છે. <b>કુંવારી કન્યાના</b> કોડ પૂરા થાય છે. \n<br><br>શીલા આ સાંભળી ખુશખુશ થઇ ગઇ. પછી પૂછયું , ‘ મા ! તમે મને વૈભવલક્ષ્મી વ્રત ’ ની વિધિ બતાવી. તે હું જરૂર કરીશ. પરંતુ આ વ્રત કેટલો વખત કરવું તથા <b>તેનું ઉજવણું કેવી રીતે કરવી</b> ? તે કૃપા કરી મને જણાવો.' \n<br><br>માજીએ કહ્યું , ‘ ઘણા લોકો કહે છે કે આ વ્રત ગમે તેમ કરવું. પરંતુ એ વાત <b>સાચી નથી</b>. વિભવલક્ષ્મી વ્રત ’ <b>મા લક્ષ્મીનું વ્રત છે</b>.\n<br><br>એ <b>અગિયાર કે એકવીસ શુક્રવાર</b> સુધી કરવાનું હોય છે. આપણે જેટલા શુક્રવારની માનતા માની હોય તેટલા શુકવાર આ વ્રત કરવું. વ્રતના છેલ્લા શુક્રવારે <b>શાસ્ત્રીય વિધિ પ્રમાણે વ્રતનું ઉજવણું</b> કરવું. ઉજવણામાં છેલ્લા શુક્રવારે દર શુક્રવારે કરીએ છીએ તેમ વ્રતની પૂજન વિધિ કરી <b>નારિયેળ</b> વધેરવું. પણ તે દિવસે <b>ખીરનો</b> જ પ્રસાદ ધરાવવો. તે પછી સાત કુંવારી કે સૌભાગ્યવતી બહેનોને કંકુનો ચાંદલો કરી <b>‘વૈભવલક્ષ્મી વ્રત’</b> ની એકએક ચોપડી ભેટ આપવી અને ખીરનો પ્રસાદ આપવો. પછી ધનલક્ષ્મી સ્વરૂપ  (વૈભવલક્ષ્મી સ્વરૂ૫) માતાની છબીને <b>વંદન</b> કરવું. મા લક્ષ્મીનું આ સ્વરૂપ વૈભવ આપનારું છે. વંદન કર્યા પછી મનોમન પ્રાર્થના કરવી કે , <b>‘ હે મા ધનલક્ષ્મી </b>! મેં સાચા હદયથી તમારું વૈભવલક્ષ્મી વ્રત કર્યું છે. તો માતાજી ! અમારું કલ્યાણ કરજો. અમારી માની વાત પૂરી કરજો. ધન વગરનાને ધન દેજો. સંતાન વગરનાને સંતાન દેજો. સૌભાગ્યવતીનું સૌભાગ્ય અખંડ રાખજો. કુંવારીના કોડ પૂરજો. તમારું વ્રત કરનારનું ગયેલું સુખ પાછું આપજે અને અમને સૌને <b>સુખી કરજો.</b>'\n<br><br>‘આમ બોલી માં લક્ષ્મીજીના ‘ <b>ધનલક્ષ્મી સ્વરૂપ</b>’ ને વંદન કરવું અને આંખે આશકા લેવી.’\n<br><br>માજી પાસેથી <b>‘વૈભવલક્ષ્મી વ્રત</b> ’ ની વિધિ સાંભળી શીલાએ આંખો બંધ કરી મનમાં ને મનમાં ત્યારે જ સંકલ્પ કર્યો કે, ‘હું પણ માજીના કહયા પ્રમાણે શ્રધ્ધાથી, વિધિપૂર્વક અને શાસ્ત્રીય રીતે <b>‘વૈભવલક્ષ્મી વ્રત’</b> એકવીસ શુક્રવાર સુધી કરીશ.’ અને તેનું શાસ્ત્રીય વિધિથી ઊજવણું કરીશ. \n<br><br>શીલાએ સંકલ્પ કરીને આંખો ખોલી તો કોઇ ન મળે. તે નવાઇ પામી કે માજી ક્યાં ગયાં ! આ માજી તે બીજું કોઇ નહીં પણ <b>સાક્ષાત લક્ષ્મીજી</b> જ હતાં. શીલા લક્ષ્મીમાની ભકત હતી. એટલે તે ભકતને રસ્તો બતાવવા માજીનું સ્વરૂપ લઇને શીલા પાસે આવ્યાં હતાં.\n<br><br>બીજે જ દિવસે શુક્રવાર હતો. સવારે નાહી-ધોઈને મનમાં મનમાં શ્રધ્ધાથી તેણે <b>‘ જય મા લક્ષ્મી ’ ‘ જય મા લક્ષ્મી '</b> નું રટણ કરવા માંડયું. આખો દિવસ કોઇની નિંદા કુથલી કરી નહીં. સાંજ પડી અને દીવાટાણું થયું એટલે હાથપગ ધોઇ શીલા પૂર્વ દિશા તરફ મોં કરીને બેઠી. ઘરમાં સોનાના દાગીના તો ઘણા હતા. પણ પતિદેવે ખરાબ સોબતે ચઢીને બધા દાગીના <b>ગિરવે મૂકી દીધા હતા.</b> છતાં <b>નાકમાંની જડ</b> રહી ગઇ હતી . તે કાઢીને , ધોઈને તેણે વાટકીમાં મૂકી.સામે તે પાટલા પર રૂમાલ પાથરી ઉપર ચોખાની નાની ઢગલી કરી , તાંબાનો મા પાણી ભરેલો લોટો મૂક્યો અને તેના પર <b>જડવાળી વાટકી મૂકી</b>. પછી માજીએ જે વિધિ બતાવી હતી તે પ્રમાણે <b>‘વૈભવલક્ષ્મી વ્રત ’</b> કર્યું. ઘરમાં ચપટી ખાંડ હતી તેનો પ્રસાદ ધરાવ્યો.\n<br><br>અને જયાં એ પ્રસાદ પતિને ખવડાવ્યો , ત્યાં જ પતિના સ્વભાવમાં ફરક પડયો. તે દિવસે તેના પતિએ તેને <b>મારઝુડ</b> ન કરી. તેને ઘણો આનંદ થયો. \n<br><br>શીલાએ પૂરી શ્રધ્ધાભકિતથી એકવીસ શુક્રવાર સુધી <b>‘વૈભવલક્ષ્મી વ્રત’</b> કર્યું. એકવીસમાં શુક્રવારે માજીના કહ્યા મુજબ ઊજવણું કરીને સાત સ્ત્રીઓને <b>‘વૈભવલક્ષ્મી વ્રત ’</b> ની સાત ચોપડી ભેટ આપી. પછી માતાજીના <b>‘ધનલક્ષ્મી સ્વરૂપ ’</b> ની છબીને વંદન કરી ભાવથી મનોમન પ્રાર્થના કરી કે , <b>‘હે મા ધનલક્ષ્મી ! મેં તમારા વૈભવલક્ષ્મી વ્રત’</b> ની માનતા માનેલી તે વ્રત આજે પૂરું કરું છું. હે મા ! અમારું કલ્યાણ કરજે. અમારા મનની વાત પૂરી કરશે. ધન વગરનાને ધન દેજો. સંતાન વગરનાને સંતાન દેજો. સૌભાગ્યવતીનું સૌભાગ્ય અખંડ રાખજો. કુંવારીના કોડ પૂરજો. તમારું વ્રત કરનારનું ગયેલ સુખ પાછું આપજે. <b>અમને સૌને સુખી કરજો</b>. આમ બોલીને લક્ષ્મીજીના <b>‘ધનલક્ષ્મી સ્વરૂપ’</b> ની છબીને વંદન કરીને આંખે આશક લગાડી.\n<br><br>આ રીતે શાસ્ત્રીય વિધિપૂર્વક શીલાએ શ્રધ્ધાથી વ્રત કર્યું અને <b>તરતજ તે તેને ફળ્યું.</b> તેનો પતિ જે ખરાબ સોબતે ચઢી ગયો હતો તે એકદમ <b>સુધરી ગયો</b> અને પુષ્કળ મહેનત કરીને કામધંધો કરવા લાગ્યો. \n<br><br>માં લક્ષ્મીજીના <b>‘વૈભવલક્ષ્મી વ્રત’</b> પ્રભાવથી તેને ધાર્યાથી વધુ નફો થવા લાગ્યો. તેણે તરત જ શીલાના ગિરવે મુકેલા દાગીના છોડાવી લીધા. ઘરમાં <b>ધનની રેલમછેલ</b> થઇ ગઇ. ફરી તે સુશીલ અને ધાર્મિક બની ગયો. ઘરમાં ફરી પહેલાના જેવી સુખ-શાંતિ છવાઇ ગઇ.\n<br><br><b>‘વૈભવલક્ષ્મી વ્રત’</b> નો આ પ્રભાવ જોઇ મહોલ્લાની બહેનો પણ શાસ્ત્રીય વિધિપૂર્વક વૈભવલક્ષ્મી વ્રત કરવા લાગી.\n<br><br> હે મા ધનલક્ષ્મી ! તમે જેવાં શીલાને કહ્યા તેવાં સૌને ફળજો ! સૌના મનની વાત પૂરી કરજો, સોને સુખ-શાંતિ આપજો. <b>જય ધનલક્ષ્મી મા ! જય વૈભવલક્ષ્મી મા </b>!\n",
      "image" : "vaibhav_lakshmi",
      "bc_image" : "eleven_gradient_flat"
    },
    {
      "index" : "૨૫",
      "Heading" : "વટ સાવિત્રી વ્રત કથા",
      "HeadingLine" : "આ વ્રત જેઠ સુદ ૧૩થી પરણેલી બહેનો કરે છે. વ્રત પૂનમે પૂરું થાય છે. વ્રતના દિવસો દરમ્યાન આંતરે દિવસે ઉપવાસ અને ફળોનાં એકટાણાં કરવાં. ત્રણ દિવસ વડનું પૂજન કરવાનું. વટવૃક્ષ એ દૈવીવૃક્ષ કહેવાય છે...",
      "Katha" : "આ વ્રત જેઠ સુદ ૧૩થી પરણેલી બહેનો કરે છે. <b>વ્રત પૂનમે પૂરું થાય છે</b>. વ્રતના દિવસો દરમ્યાન આંતરે દિવસે ઉપવાસ અને ફળોનાં એકટાણાં કરવાં. ત્રણ દિવસ <b>વડનું પૂજન</b> કરવાનું. વટવૃક્ષ એ <b>દૈવીવૃક્ષ</b> કહેવાય છે. તેમાં <b>બ્રહ્મા, વિષ્ણુ અને મહેશનો</b> વાસ રહેલો છે. માટે વ્રતના દિવસો દરમ્યાન સવારે પવિત્ર થઇને વડને પાણી પાવું. <b>કંકુ, અક્ષત, સોપારી, ફળ-ફુલોથી </b>પૂજન કરવું અને કાચા સુતરના તાંતણા થડને પ્રદક્ષિણા કરી બાંધવા. વ્રત કરનારે <b>દેવી સાવિત્રીની કથા-વાર્તા વાંચવી-સાંભળવી</b>. આ સૌભાગ્ય વ્રત છે અને સ્ત્રીઓને અખંડ સૌભાગ્ય આપનારું છે.) \n<br><br>ઘણાં વર્ષો પહેલાં <b>અશ્વપતિ</b> નામે એક પ્રતાપી રાજા થઇ ગયો. તેને <b>માલતી</b> નામે ધર્મિષ્ઠ રૂપાળી રાણી હતી. પરંતુ બન્ને સંતાન અંગે દુ:ખી હતાં. \n<br><br>એક દિવસ નારદજી મહેલે પધાર્યા ને રાજાએ તેમને સંતાનસુખ માટે પૂછયું, તો નારદજીએ <b>ગાયત્રી વ્રત (સાવિત્રી વ્રત)</b> કરવાની ભલામણ કરી. રાજા-રાણીએ પૂર્ણ શ્રધ્ધાથી ગાયત્રી માતાને <b>આરાધ્યાં-સાવિત્રી</b> વ્રત કર્યું અને માતા ગાયત્રીએ પ્રસન્ન થઇ વરદાન માંગવા કહ્યું. તો રાજા-રાણીએ પુત્રફળની ઇચ્છા વ્યકત કરી. ગાયત્રી દેવીએ કહ્યું, <b>‘તમારા ભાગ્યમાં પુત્રનો યોગ નથી. </b> છતાં એક પુત્રીનું ફળ મળશે અને એ પુત્રીથી તમારા કુળનો ઉદ્ધાર થશે.<b> તેની નામના હંમેશાં રહેશે.’</b> \n<br><br>ગાયત્રીદેવીની પ્રસન્નતાથી કેટલાક સમય બાદ રાણીને રૂપાળી પુત્રી અવતરી. રાજજોષીએ <b>કુંભ</b> રાશિનું નામ પાડવાનું સૂચન કર્યું. તેનું નામ <b>‘સાવિત્રી’</b> છે  તેથી આ નામ રાખ્યું. \n<br><br>સાવિત્રી જોતજોતામાં મોટી થઇ ગઇ. પણ તેનું કોઇ માગું કરવા આવતું નહિ. તેથી માતા-પિતાની આજ્ઞા લઇ સાવિત્રીએ પોતે <b>યોગ્ય વરની શોધમાં</b> નીકળી પડવાનો નિર્ણય કર્યો.\n<br><br>એવામાં નારદ મુનિ અશ્વપતિ રાજાના દરબારમાં આવ્યા. તેમણે ઉંમરલાયક સાવિત્રીને જોઇ કહ્યું,<b>‘ કન્યાકાળ વહી જાય તે પહેલા તમારે સાવિત્રીનાં લગ્ન કરી દેવાં જોઇએ.’</b> ત્યારે સાવિત્રીએ કહ્યું , ‘ મુનિ મહારાજ ! મારો વર મેં જાતે જ પસંદ કરી લીધો છે અને તેને હું વરમાળા આરોપી આવી છું.’ \n<br><br>નારદજી કહે , <b>'કોણ ભાગ્યશાળી છે એ ?.' </b>\n<br><br><b>સાવિત્રી બોલી</b> , ‘ થોડેક દૂર આશ્રમમાં રહેતા ધુમત્સેન રાજાના સુપુત્ર <b>સત્યવાનને</b> મેં સ્વામી તરીકે સ્વીકાર્યો છે.’ \n<br><br>આ સાંભળી નારદજીનાં અચંબાનો પાર રહ્યો નહિ. તેણે <b>રાજાને કહ્યું</b> , “ રાજન ! સાવિત્રીની પસંદગી એક રીતે યોગ્ય છે આ કારણ કે સત્યવાનના માતાપિતા <b>સત્યવાદી</b> છે. સત્યવાન સંસ્કારી , અને સત્ય વદનારો છે. વળી તે સોહામણો પણ છે. પરંતુ દુ:ખ એ વાતનું છે કે સત્યવાનના આયુષ્યની અવધિ હવે <b>માત્ર એક વરસની છે</b>. જે સાવિત્રીએ ખરેખર તેની સાથે પાણિગ્રહણ કર્યું હોય તો એક વરસ પછી તે...’\n<br><br>નારદજી આગળ બોલ્યા નહીં. તે સાંભળી <b>રાજાને ખૂબ જ આઘાત થયો</b>. તેમણે સાવિત્રીને કહ્યું , <b>‘ દિકરી ! સાંભળ્યું ને</b> ? તું તારું હિત સમજતી હો તો બીજો વર પસંદ કરી લે !’ \n<br><br>પરંતુ સાવિત્રીએ કહ્યું,<b>‘ આર્ય નારી વચનપાલક હોય છે</b>. તે કોઈ પણ સંજોગોમાં પોતાનો નિર્ણય ફેરવતી નથી. <b>સ્ત્રીને પતિ એક જ હોય છે</b>. અને એણે જેને હૃદયથી માન્યો હોય તેની સાથે જ તે સંસાર માંડે છે.પછી ભલે તે અલ્પાયુષી હોય, કાળો, કુબડો, રોગિષ્ટ કે પુરૂષત્વહીન હોય.  મેં જેને વરમાળા આરોપી છે તે જ મારા સ્વામી.<b> બીજા બધા મારે ભાઈ-બેન સમાન છે.</b>’ \n<br><br>ધુમત્સેન રાજા અંધ હતા. તેઓ એક ખૂણામાં માળા ફેરવી રહ્યા હતા. ત્યાં જઇ અશ્વપતિ રાજાએ તેમનાં ચરણને સ્પર્શ કરી વંદન કર્યું.  આથી અંધ રાજાએ પૂછ્યું, <b>‘કોણ આવ્યું છે ? આવો , બેસો , અતિથિ મારી ઝૂંપડીમાં ક્યાંથી ?’</b> \n<br><br>અશ્વપતિ રાજાએ કહ્યું , ‘હે મહાપુરુષ ! હું આ રાજ્યનો રાજા <b>અશ્વપતિ</b> છું.  હું મારી પુત્રી સાવિત્રીનો આપના પુત્ર <b>સત્યવાન</b> સાથે વિવાહસબંધ જોડવા આવ્યો છું.’\n<br><br>ઘુમત્સેન રાજાના મુખ પર મૂંઝવણ અને આશ્ચર્યના ભાવો આવી ગયા, <b>‘રાજન </b>! આપની સુપુત્રીએ મારા સત્યવાનને પસંદ કર્યો તે અમારા અહોભાગ્ય છે. આપ જાણો છો કે હું પણ પહેલાં તમારા જેવો રાજા હતો.  પરંતુ મારા<b> દુશ્મન રાજાએ</b> મારું રાજ્ય પડાવી લીધું છે. જો બે આંખે દેખતો હોત તો તેની સાથે <b>લડીને પણ રાજ્ય પાછું લઇ શકત.</b>  પરંતુ મારી આ અવસ્થામાં તે કાર્ય અશકય છે. રાજ્ય છોડીને હું આ જંગલમાં ઝૂંપડી બાંધીને રહ્યા છું ને અમે બધાં વનફળ ખાઇને <b>દુ:ખના દિવસો પૂરા</b> કરીએ છીએ. ‘ સત્યવાનને બેસી રહેવું ગમતું નથી. તેથી તે જંગલમાં લાકડાં ફાડવા જાય છે ને તેની ભારીઓ બાંધી લાવી અહીં ઢગલો કરે છે. <b>આવી અમારી કરુણ હાલત છે. </b>  ત્યાં તમારી રાજસાહેબીમાં ઊછરેલી સુકોમળ પુત્રીને અહીં કેવી રીતે ગમશે? એટલે વિવાહસબંધ જોડીને હું તમારી પુત્રીને <b>દુ:ખી</b> કરવા માગતો નથી.’ \n<br><br>અશ્વપતિ રાજાએ ફરીવાર સાવિત્રીને સમજાવી.  પણ તે પોતાના નિર્ણયમાં મક્કમ રહી. એટલે તે જ સાંજે <b>સાવિત્રી અને સત્યવાનનાં લગ્ન વિધિપૂર્વક કરી</b> તેઓ રાજ્યમાં આવ્યા. અને સાવિત્રી આશ્રમમાં પતિ સાથે રહેવા લાગી. સત્યવાન ખરેખર તેને યોગ્ય પતિ હતો.  તેથી સાવિત્રીના હર્ષનો પાર નહોતો. <b>માત્ર દુ:ખ એ હતું કે તેના પતિનું આયુષ્ય હવે માત્ર એક જ વર્ષનું હતું</b>. પતિના આયુષ્ય માટે , પોતાના સૌભાગ્ય માટે તેણે <b>‘વટ સાવિત્રી વ્રત’</b> કરવા માંડયું.  સાથે સાથે તે દિવસોની ગણત્રી પણ કરતી હતી , જેથી ખબર પડે કે એક વર્ષની અવધિમાં કેટલા દિવસો ઓછા થયા. \n<br><br><b>સમય પાણીના રેલાની માફક વહી ગયો.</b> હવે સત્યવાનની આવરદા માત્ર <b>ત્રણ</b> જ દિવસની હતી.  સાવિત્રીના મનમાં થયું કે હવે ઇશ્વરકૃપા ઊતરે તો જ પોતાની જીવનનૈયા પાર ઊતરશે. તે શુદ્ધ ભાવથી અને પૂર્ણ શ્રદ્ધાથી સાવિત્રીનું વ્રત ચાલુ રાખી રહી હતી. <b>તે સાવિત્રી દેવીની આરાધના કરવા લાગી. </b>\n<br><br>જોતજોતામાં બે દિવસ પસાર થયા ને <b>સાવિત્રીને ફાળ પડી</b>. કારણ કે આજે નિયમ મુજબ તેના પતિ સત્યવાનનું મૃત્યુ હતું. સત્યવાન આશ્રમમાં જ હતો.  તે નિત્ય નિયમ મુજબ ખાંધે કુહાડી ભરાવીને વગડામાં સૂકાં કાષ્ટ ફાડવા જવા તત્પર થયો પણ સાવિત્રી આજે તેનાથી જરાયે છૂટી રહેવા માંગતી નહોતી, તેથી તે પણ <b>સત્યવાન સાથે વન જોવાને બહાને ગઇ.</b>\n<br><br>સાવિત્રીએ વન જેવાનું તો માત્ર બહાનું જ કાઢયું હતું. તેને ' આજે પતિનો સાથ ઘડીભર છોડવો ન હતો. બન્ને એક સૂકાં વૃક્ષ આગળ આવી ઊભાં ને સત્યવાને વૃક્ષના થડ ઉપર જોરજોરથી કુહાડીના ઘા મારવા માંડયા. \n<br><br>પણ આ શું ? <b>સત્યવાન વૃક્ષ</b> પર જોરથી એક ઘા મારવા ગયો ને તેના હાથમાંથી કુહાડી <b>છટકી</b> ગઇ. તેની આંખે અંધારાં આવ્યાં ને તે <b>બેશુદ્ધ થઈ ધરતી પર ઢળી પડ્યો.</b>\n<br><br><b>‘મારા નાથ, આ તમને શું થયું</b> ? ’ કહેતાં સાવિત્રીએ નીચે પડેલા સત્યવાનનું મસ્તક પોતાના ખોળામાં મૂકયું ને માથું દબાવવા લાગી, હાથ-પગ દબાવવા લાગી. જ્ઞાની સાવિત્રી કાળનાં અંધાણ પારખી ગઇ હતી. તેણે જોયું તો પતિનું શરીર સાવ ઠંડુ પડી ગયું હતું ,<b> તેમાં ચેતન નામ માત્રનું હતું. </b>\n<br><br>ત્યાં તો પાડા પર બેસીને શ્યામવર્ણા અને તેજરવી યમરાજા સત્યવાનનો જીવ લેવા આવી પહોંચ્યા.\n<br><br>યમરાજાએ કહ્યું,‘ પુત્રી ! <b>હું કાળનો કાળ યમરાજ છું</b> અને તારા પતિના આયુષ્યની અવધિ પૂરી થતાં તેના પ્રાણને લઇ જવા આવ્યો છું.’\n<br><br>સાવિત્રી નમ્રતાથી તેમનો સત્કાર કરતાં બોલી , <b>‘ ભલે પધાર્યા યમરાજ</b> ! આપને લાખ લાખ વંદન ! પરંતુ મને આશ્ચર્ય એ થાય છે કે જે કાર્ય આપના દૂતો કરે છે તે કાર્ય કરવા <b>સ્વયં</b> આપને કેમ આવવું પડયું ? આપે તો મનુષ્યનો જીવ લઇ આવવા માટે દૂતોને આજ્ઞા જ કરવાની હોય છે.’ <b>‘પુત્રી , કોઇ વાર સત્યનિષ્ઠ પુરુષોનો જીવ લેવા મારે જાતે આવવું પડે છે</b>. સત્યવાન તેના નામ પ્રમાણે સત્યપ્રિય , સદાચારી અને ધર્મનિષ્ઠ છે. તે પોતાના અંધ માવતરની સેવા-સુશ્રુષા ખૂબ જ ભકિતભાવથી કરે છે. એટલે આવા પવિત્ર મહાપુરુષના જીવને દૂતો લેવા આવે તે તેનું અપમાન કર્યા બરાબર છે.<b> માટે જ હું જાતે સત્યવાનનો જીવ લેવા આવ્યો છું. </b>'\n<br><br>આટલું કહી યમરાજાએ અચેત પડેલા સત્યવાન તરફ તિવ્ર દ્રષ્ટિપાત કર્યો અને તેના દેહમાંથી અંગુઠા જેવડા પ્રાણને પાશ નાખી જોરથી ખેંચી કાઢયો. દેહમાંથી પ્રાણ ખેંચાતાં જ <b>સત્યવાનનો દેહ મડદું બની ગયો.</b> યમરાજા સત્યવાનનો પ્રાણ લઇને દક્ષિણ દિશા તરફ પ્રયાણ કરી ગયા. \n<br><br>સાવિત્રી પતિને ચેતનવિહોણા જોઇ ખૂબ કલ્પાંત કરવા લાગી. પરંતુ તેની નજર જઇ રહેલા યમરાજ ઉપર સ્થિર હતી.  એકાએક તેણે કંઇક વિચાર કર્યો અને તે <b>મૃત પતિના દેહને વ્યવસ્થિત ગોઠવી , જઇ રહેલા યમરાજ પાછળ દોડવા લાગી</b>. આથી યમરાજાએ કહ્યું , ‘ પુત્રી , હે સદગુણી સાવિત્રી ! તું પાછી વળ. <b>તારું આવવું વ્યર્થ છે.</b> વળી આ સ્થળથી આગળ <b>મૃત્યુલોકનું </b>કોઇ માનવી આવી શકતું નથી. આ હદ તેઓ વટાવી શકતા નથી. એટલે તું બળપૂર્વક આવવાનો પ્રયાસ કરીશ તો તે નિષ્ફળ જશે. વિધિએ જે નિર્માણ કરેલું છે તે થઈને જ રહે છે. તેને કોઇ રોકી શકતું નથી. માટે પતિનો શોક ત્યજી પાછી વળ અને <b>સત્યવાનના મૃતદેહનો અંતિમ સંસ્કાર કર. </b>'\n<br><br>આમ કહી યમરાજા આગળ વધ્યા તો સાવિત્રી તે હદ વટાવી યમરાજા પાસે જઈ કરગરીને કહેવા લાગી,  <b>‘હે દેવ ! સ્ત્રીનું સ્થાન પતિ સાથે હોય.</b> હું પતિથી ઘડીભર છૂટી નહિ રહી શકું. અને મેં મક્કમ નિર્ણય કરેલો છે કે મારા પતિના પ્રાણ તમારી પાસે છે.  એટલે હું તમારી સાથે જ આવીશ અને આપ જોઇ શકયા છો કે જે હદને મૃત્યુલોકના માનવીઓ ઓળંગી શકતા નથી તે હદને ઓળંગી હું મારા <b>પતિવ્રતા ધર્મના બળે , સતી ધર્મના બળે </b>અહીં છેક તમારી પાસે આવી છું. અને તમે જ્યાં સુધી મારા પતિને જીવિત નહિ કરો ત્યાં સુધી હું તમારી પાછળ પાછળ આવ્યા જ કરીશ. <b>મારી આ ગતિને કોઇ રોકી શકશે નહિ.</b>’\n<br><br>યમરાજા બોલ્યા , ‘ પુત્રી , અહીંથી પાછી વળ , <b>મારા કર્તવ્યમાં  વિક્ષેપ ન પાડ.</b>’ આમ કહી તેમણે આગળ પ્રયાણ કર્યું.\n<br><br>સાવિત્રી પાછળ દોડતી જ રહી અને પાછી યમરાજા પાસે આવી કરગરવા લાગી , હે દેવ ! <b>મારા પતિને જીવતા કરો</b>. તમારું સૌભાગ્ય પાછું આપો. પતિ વિના મારું જીવન વ્યર્થ છે. વળી શાસ્ત્રમાં કહ્યું છે કે સજજન સાથે સાત ડગલાં ચાલવાથી મિત્રતાનો અધિકાર પ્રાપ્ત થાય છે. <b>હું તમારી સાથે સાત ડગલા ચાલી છું</b>. તો મિત્રભાવે આપને પૂછું છું કે જગતમાં <b>પતિવ્રતા </b>ધર્મને મહાન ગણવામાં આવ્યો છે. ધાર્મિક આચરણ કરનારનો ઉધ્ધાર થાય છે. તો એ બધાં <b>શાસ્ત્રોવચનો</b> શું ખોટાં છે ? આપ દેવ જેવા દેવ થઇને મને મારા પતિવ્રતા ધર્મને પાળતાં શા માટે <b>રોકી રહ્યા છો</b> ?’\n<br><br>યમરાજે તેને પતિના જીવન સિવાય બીજું માગવા કહ્યું તો સાવિત્રીએ <b>સાસુ-સસરાનો અંધાપો </b>દૂર થાય એવું માગ્યું. \n<br><br>‘તથાસ્તુ’ કહી યમરાજા આગળ વધ્યા. સાવિત્રી ફરી પાછળ જવા લાગી. એટલે યમરાજે કહ્યું , ‘ પુત્રી , પાછી વળ.... <b>તને તારું ઇચ્છિત વરદાન આપી દીધું</b>. હવે શું કામ પાછળ આવે છે ? '\n<br><br>સાવિત્રી બોલી , ‘ દેવ , તમારી સાથે સત્સંગ થયો તેથી હું બધો શોક ભૂલી ગઈ છું. માટે તમારી સાથે આવું છું.'  \n<br><br>યમરાજ કહે , ‘પુત્રી ! મારી સાથે તારાથી ન અવાય. છતાં હું તારી સદભાવના ઉપર પ્રસન્ન થયો છું. તો તારા પતિના જીવન સિવાય બીજું ગમે તે વરદાન માંગ.’\n<br><br>સાવિત્રીએ કહ્યું, ‘ દેવ , મારા સસરાને દેખતા કર્યા.  હવે તેમણે <b>ગુમાવેલું રાજ્ય પાછું મળે</b> તો તેઓ રાજ કરી શકે. ’  \n<br><br>‘તથાસ્તુ’ કહી યમરાજ આગળ વધ્યા ને ફરી સાવિત્રીને પાછળ આવતી જોઇ બોલ્યા, “ પુત્રી , અહીંથી પાછી વળ. મેં તને બે વરદાન આપ્યાં. હવે શું બાકી રહ્યું છે ? ’   \n<br><br>સાવિત્રી કહે , ‘દેવ ! આપ કૃપાળુ સમજો છો કે સ્ત્રીને પતિ વગરનું જીવન આકરું લાગે છે.  તો હું પતિ વગર શી રીતે જીવન વીતાવીશ ? માટે આપ <b>મારા પતિને જીવીત કરો.’</b> \n<br><br>યમરાજા બોલ્યા , ‘ હજુ પણ તને હું ઇચ્છિત વરદાન આપવા તૈયાર છું. તો પતિના જીવન વિના ઇચ્છા હોય તે માગી લે.’\n<br><br>સાવિત્રી બોલી , ‘દેવ !<b> મારાં માતા-પિતા સો પુત્રનું સુખ ભોગવે’</b> . ‘તથાસ્તુ’ કહી યમરાજા આગળ વધ્યા ત્યાં તો સાવિત્રી પાછળ દોડીને કહેવા લાગી , ‘ દેવ ! પતિ પાછળ જવાનો મેં મક્કમ નિરધાર કર્યો છે. એટલે પાછી તો હું નહીં જ જાઉં.’ \n<br><br>યમરાજા કહે , ‘ પુત્રી ! શાણી હોય તો ખોટી હઠ મૂકી દે , <b>હજુ પણ હું તને વરદાન આપવા તૈયાર છું</b>. તો તારા પતિના જીવન સિવાય જે માંગવું હોય તે માગ...’\n<br><br>સાવિત્રીએ ચતુરાઇથી માગણી કરી , ‘દેવ ! આપ મારા પર પ્રસન્ન છો તો એટલું માગું છું કે મને <b>સો બળવાન પુત્રો થાય.</b>’  \n<br><br>‘તથાસ્તુ !’ તારી મનોકામના પૂર્ણ થશે. હવે હે પુત્રી , પાછી વળ. તારી સાચી પતિભકિત જોઇ હું તારા પર પ્રસન્ન થયો અને તારાં ઇચ્છિત વરદાન આપ્યાં. હવે મને જવા દે.’  \n<br><br>યમરાજાએ આગળ પ્રયાણ કર્યું તો સાવિત્રી પાછળ જઇ બોલી , ‘દેવ ! દેવો અને સંત પુરુષોનાં વચન- વરદાન કદી નિષ્ફળ જતાં નથી.  તો આપે મને સો બળવાન પુત્રો થવાનું વરદાન તો આપ્યું અને <b>મારા પતિ તો મારી પાસે છે નહિ </b>! તો મને પુત્રો ક્યાંથી ઉત્પન્ન થશે ? માટે મારા પતિનું જીવન પાછું બક્ષો છે.’\n<br><br>યમરાજાને ખ્યાલ આવ્યો કે પોતે છેલ્લું વરદાન આપવામાં ગંભીર ભૂલ કરી નાખી હતી. પણ હવે શું થાય ? વરદાન ફોક થાય નહિ. તેમને સાવિત્રીની બુધ્ધિ-ચતુરાઇ ઉપર અત્યંત <b>માન ઊપજયું. </b> કારણ કે તેણે વરદાનોમાં સસરાનાં નયનની જ્યોતિ , રાજપાટ પિતાને સો પુત્રો, બધું માંગી લીધું હતું. છેલ્લા વરદાનમાં સાવિત્રીએ પોતાને સો પુત્ર થાય એવું વરદાન માગ્યું.  હતું અને સત્યવાન જીવિત હોય તો જ <b>અંતિમ વરદાન ફળે તેમ હતું</b>. આથી તેમણે સાવિત્રીને કહ્યું , ‘હે પુત્રી , હે સતી ! હું તારા પતિ સત્યવાનને <b>જીવનદાન</b> આપું છું . તારા પતિનું આયુષ્ય <b>ચારસો વર્ષનું</b> થશે. જા , ઝાડ આગળ તારા પતિ સજીવન થઇને તારી રાહ જોઇ રહ્યા છે. તને મારા આશીર્વાદ છે કે <b>જુગજુગ તારું નામ અમર રહો</b>.\n<br><br>સતિ સાવિત્રી આમ યમરાજ પાસેથી પોતાના પતિના પ્રાણ પાછા મેળવી , આશીર્વાદ લઇ પાછી ફરી. તેણે જે વડના વૃક્ષ નીચે પતિ સત્યવાનના મૃતદેહને રાખ્યો હતો ત્યાં તે આવી.  તે વખતે જ સત્યવાન જાણે ભેર ઊંઘમાંથી ઊઠયો હોય તેમ આળસ મરડીને બેઠો થયો. આથી સાવિત્રી ઘેલી થઇ ગઇ. ત્યાં તો સત્યવાને કહ્યું, <b>‘ હે આર્યપુત્રી ! આજે તો હું ખૂબ ઊંધ્યો. </b> મને એક વિચિત્ર સ્વપ્ન આવ્યું હતું. તેમાં મેં પાડા ઉપર બેઠેલા યમરાજને જોયા અને તેમની સામે તું ઊભી હતી. તમે બને કંઇ સંવાદ કરી રહ્યા હતા. આ તે કેવું સપનું.’ \n<br><br>સાવિત્રી સત્યવાનના હાથ-પગ દબાવતાં બોલી , <b>‘ નાથ ! તમે જે સ્વપ્ન જોયું તે બનાવ સત્ય હતો.</b> ખરેખર હું યમરાજ સાથે વાતચીત કરતી હતી’. એમ કહી તેણે સત્યવાનને સર્વ વૃત્તાંત કહી સંભળાવ્યું. પછી બન્ને આનંદિત બની ધીમે ધીમે વનરાજી નિહાળતાં આશ્રમ પ્રતિ જવા લાગ્યાં. \n<br><br>બીજી બાજુ આશ્રમમાં સાવિત્રીના વરદાનથી <b>સત્યવાનનાં પિતા દેખતાં થઇ ગયા હતાં.</b> તેમને આશ્ચર્ય થયું હતું કે એકાએક પોતાનો અંધાપો કેમ દૂર થયો છે તેમણે આશ્રમની આજુબાજુ તપાસ કરી કે <b>સત્યવાન અને પુત્રવધૂ સાવિત્રી</b> કેમ દેખાતાં નથી ? તેઓ ક્યાં ગયાં હશે ? પરંતુ તેમને વધુ વિચારવાપણું રહ્યું નહિ. કારણ કે એ વેળાએ જ સત્યવાન અને સાવિત્રી આવીને તેમના પગે પડયાં. \n<br><br>પછી સત્યવાને કહ્યું કે , <b>‘પૂજ્ય પિતાજી ! આ બધો તમારી કુળવધૂએ ‘વટ સાવિત્રી વ્રત’ કર્યું તેનો જ પ્રતાપ છે </b>. સાવિત્રી દેવીએ તેનું સૌભાગ્ય અખંડ રાખ્યું છે.’ આમ કહી આદિથી અંત સુધીનું બધું વૃત્તાંત માતા પિતાને કહી સંભળાવ્યું. \n<br><br>સત્યવાનનાં માતા-પિતા આથી હર્ષઘેલાં થઈ ગયાં .  તેમણે સાવિત્રીના મસ્તકે હાથ મૂકી આશીર્વાદ આપ્યા. બધાય આનંદિત હતા. એવામાં જ એક ઘોડેસવારે ત્યાં આવી ખુશખબર આપ્યા કે , <b>‘ આપ રાજ્યમાં પધારી રાજગાદી સંભાળી લ્યો. </b> જે રાજાએ રાજ્ય પડાવી લીધું હતું તે દુ:ખી દુ:ખી થઇ રાજ્ય સૂનું મૂકીને ભાગી ગયો છે અને નગરની સમસ્ત પ્રજાના આગ્રહથી હું આપને તેડવા આવ્યો છું.’ \n<br><br><b>ધુમત્સેન રાજા બધાને લઇ પોતાના રાજ્યમાં ગયા. </b> નગરજનોએ તેમનું સોનારૂપાના ફૂલોથી સ્વાગત સામૈયું કર્યું ને બધાને વાજતે-ગાજતે મહેલે લઇ ગયા. બીજા જ દિવસથી <b>ધુમત્સેન</b> રાજા ભારે ધામધૂમ સાથે રાજગાદી ઉપર બિરાજમાન થયા ને સુખરૂપ રાજ્ય ચલાવવા લાગ્યા.\n<br><br>સમય જતાં સાવિત્રી દેવીની કૃપાથી સાવિત્રીની માતા ક્રમે ક્રમે <b>સો શુરા પુત્રોની માતા</b> બની. તેવી જ રીતે સાવિત્રીને પોતાને પણ ક્રમે ક્રમે સો બળવાન પુત્રો સાંપડયા. \n<br><br>ત્યારથી <b>‘ વટ સાવિત્રી વ્રતનો’</b> મહિમા વધી ગયો.’\n<br><br>‘વટ સાવિત્રી વ્રત ’ કરવાથી પતિવ્રતા સ્ત્રી <b>અખંડ સૌભાગ્યવંતી</b> રહે છે અને તેને પતિ સુખ અને સંતાનસુખ પ્રાપ્ત થાય છે.\n<br><br><b>હે સાવિત્રી દેવી ! તમારું વ્રત કરનારને અને વટવૃક્ષનું પૂજન કરનારને અખંડ-સૌભાગ્ય સુખ અને શાંતિ આપજો.</b>",
      "image" : "vad_savitri_vart",
      "bc_image" : "twelve_gradient_flat"
    },
    {
      "index" : "૨૬",
      "Heading" : "વીરપસલી વ્રત કથા",
      "HeadingLine" : "પવિત્ર શ્રાવણ માસના કોઇ પણ રવિવારે આ વ્રત થઇ શકે છે. બીજા રવિવારે એ વ્રત પૂરું થાય. ભાઈના દીર્ધાયુ માટે, કલ્યાણ માટે બહેનો આ વ્રત લે છે. ભાઇ આ પવિત્ર દિવસે યથાશક્તિ બહેનને ભેટ આપી તેના આશીર્વાદ લે છે...",
      "Katha" : "પવિત્ર શ્રાવણ માસના કોઇ પણ રવિવારે આ વ્રત થઇ શકે છે. બીજા રવિવારે એ વ્રત પૂરું થાય. <b>ભાઈના દીર્ધાયુ માટે, કલ્યાણ માટે બહેનો આ વ્રત લે છે. </b>ભાઇ આ પવિત્ર દિવસે યથાશક્તિ બહેનને ભેટ આપી તેના આશીર્વાદ લે છે.\n<br><br>એક ગામમાં ભલો ભોળો કણબી રહે. <b>સંતાનમાં સાત દીકરા હતા. તે બધા પરણેલા હતા. એક પરણાવેલી દીકરી હતી. </b>પરંતુ કમભાગે તેને પિયરમાં આવી રહેવું પડયું હતું.\n<br><br>સાત ભાઇઓમાં છ મોટા ભાઇઓ સુખી હતા. નાનો ભાઇ ખેતરમાં મજૂરી કરી ગુજરાન જોગું રળતો હતો. પેલી બહેન અને મા-બાપને નાના છોકરા ઉપર હેત વધુ હતું.  તેથી નાના સાથે રહેતા હતા. મોટા છ છોકરા જુદા રહેતા હતા . તો પણ <b>બહેન પોતાના છ ભાઇઓના ઢોર ચારતી ને કામના બદલામાં તેની ભાભીઓ તેને વધ્યું-ઘટયું લખું-સૂકું ખાવા આપતી હતી. </b>\n<br><br>એક દિવસ બહેને નદીકાંઠે ગામની છોકરીઓને કોઇ વ્રત કરતી જોઇ એટલે પૂછયું, <b>‘ છોકરીઓ ! તમે કહ્યું વ્રત કરો છો ?’</b>\n<br><br>એક છોકરી કહે, <b>\" આજે અમે ‘ વીરપસલીનું વ્રત ' લીધું છે. \"</b> અમારા હાથમાં જે દોરો છે તે વીરપસલીના વ્રતનો દોરો છે. હવે અમે જ્યાં <b>ભાઇ મળશે ત્યાં તેને હાથે આ દોરો બાંધીશું ને પછી ભાઇનો એક ખોબો ભરાય એટલું અનાજ  રાંધીને જમીશું. </b> આ વ્રત કરવાથી ઘણા લાભ થાય છે.  બહેન હોય તે ભાઇને વીરપસલીનો દોરો બાંધે, એટલે ભાઇ ખુશ થઇને બહેનને વસ્ત્રો ઘરેણાં કે રોકડ રકમ શક્તિ મુજબ ભેટ આપે. <b>\"બહેનના આશીર્વાદથી ભાઇને સુખ-શાંતિ મળે છે. \"</b>\n<br><br>બહેને વીરપસલી વ્રતની વિધિ માટે પૂછ્યું તો એક છોકરીએ કહ્યું, <b>\" સૂતરના દોરાની આઠ સેર લઇ તેને આઠ ગાંઠ વાળી પવિત્ર જગ્યાએ  રાખવાનો. એક અઠવાડિયા સુધી રોજ સવાર-સાંજ તે દોરાને ધૂપ દેવાનો.  પછી જ જમાય. અઠવાડિયું પૂરું થાય એટલે એ દોરાને પીપળાના થડે બાંધી દેવાનો. \"</b> એમ કહી એણે આઠ સેરના આઠ ગાંઠવાળા દોરા બનાવીને બહેનને આપ્યા અને કહ્યું , <b>\"બહેન ! દોરા આઠ છે , પણ તેમાંના સાત જ દોરા તારા ભાઇઓને કાંડ બાંધવાના. \"</b>આઠમો વધે તે દોરો પીપળાના  થડે બાંધી દેવાનો.\n<br><br>બહેન તો હરખભેર વ્રતના દોરા લઇ સીધી નાના ભાઈને ઘરે ગઇ અને ડોશીને કહ્યું , <b>\" મા , મેં ‘ વીર પસલીનું વ્રત ’ લીધું છે \"</b> એટલે વ્રતના દોરાને ધૂપ દેવા ચૂલામાં અંગારા રાખી મેલજે. ' \n<br><br>ભલી ડોશીએ ચૂલો ઠાર્યો નહિ. પરંતુ <b> બહેનની અદેખી ભાભીઓએ તેનું વ્રત ભાંગવા છાનામાના ચૂલામાં પાણી રેડી દીધું. </b> બહેન આવી ત્યારે ચુલામાં અંગારા ન મળે. ડોશીએ ફરી ચૂલો પેટાવ્યો. તેના અંગારા લઇ નાની બહેને વ્રતના દોરાને ધૂપ દીધો. ત્યારપછી તેણે ઘરમાં જે પડયું હતું તે ખાઇ લીધું. <br><br>વ્રતના આઠ દિવસ પૂરા થયા એટલે વ્રતનું ઉજવણું કરવાનું હતું.  આથી ડોશીએ તેને કહ્યું , ‘બેટી ! હવે તું તારા છ ભાઇઓને વ્રતના દોરા બાંધી આવ. <b> જો તેઓ ભાવથી બોલાવે તો બોલજે ને જમાડે તો જમજે.' </b> \n<br><br>બહેને એ ભાઇઓને વ્રતના દોરા બાંધ્યા. પણ કોઈ કઈ બોલ્યું નહિ. પછી જમાડવાની તો વાત જ કયાં રહી! બહેન તો છ ભાઇઓ પાસેથી ઉદાસ થઇને નાના ભાઇને દોરો બાંધવા ખેતરે દોડી ગઇ અને  <b>\" ભાઇ, વીરપસલી \"  કહી તેના જમણા હાથના કાંડે દોરો બાંધી દીધો ને આશીર્વાદ આપ્યો કે , \" ભાઇ , તમારું કલ્યાણ થાવ , જુગ જુગ જીવો મારા વીરા. \"</b>\n<br><br>આ ભાઇ ગરીબ હતો. તેની પાસે કશું જ હતું નહિ. બહેને તેની મુંઝવણ પારખીને કહ્યું : ‘ ભાઈ ! તમે જે આપશો તે વધાવી લઇશ. <b>\" ફુલ નહિ ને ફુલની પાંખડી આપો તો યે બસ છે. \"</b>\n<br><br>ખેતરમાં વાવવા માટે સવાશેર કોદરા પડયા હતા. તેના પર ભાઇની નજર ગઇ. તેણે તે બહેનને આપ્યા. <b>\"માટીનું ઢેરું આપ્યું અને કેડિયામાં એક પૈસો પડયો હતો તે આપ્યો. \"</b>\n<br><br>ભાઇની આ ભેટને અમૂલ્ય ગણી બહેને તેને સાડલાના છેડે  બાંધી દીધી. જતાં જતાં તે બોલી : ‘ મોટા છ ભાઇઓ જે આપે એવા છે તેમણે કંઇ ન આપ્યું. તેમના કરતાં તો તું સારો છે આટલું ય તારી પાસે હતું તે આપ્યું. <b>\"તે સાચા હૃદયથી કોદરા આપ્યા તે કમોદ બરાબર છે. માટીનું ઢેફે એ ગોળ બરાબર છે અને પૈસો તો મારા મનથી સોનામહોર બરાબર છે. મારા વીરા \"</b>, તે મને આટલું આપ્યું તે મારા મનથી ઘણું છે. '  <br><br>બહેન ઘેર ગઇ તો પતિને ખાટલામાં બેઠેલા જોયા. ડોશીએ કહ્યું : ‘ બેટી ! જમાઇ તેડવા આવ્યા છે. <b>'તેં આ વખતે વીરપસલીનું વ્રત કર્યું તેનું ફળ તને આજે જ મળ્યું. '</b> \n<br><br>ડોશી મુંઝાઇ કે દીકરીને આપવું શું ? બહેનની ભાભીઓને કાને વાત ગઇ કે આજે નણંદને સાસરિયાથી તેડું આવ્યું છે. એટલે એ છ એ જણીઓએ બહેનની મશ્કરી કરવા ગાભા ચીથરાં ભરીને એક પોટલી તૈયાર કરી તે સાસુને આપીને કહ્યું : <b>‘ નણંદબાને આટલું અમારા તરફથી આપજે .’ </b> \n<br><br>એવામાં નાનો ભાઇ કામ પડતું મૂકી ઘેર આવ્યો. તેણે બહેનને કહ્યું :<b> ‘ બહેન ! તું ઘણા વરસો પછી તારા સાસરે જાય છે . પરંતુ મારી પાસે તને આપવા જેવું કશું જ નથી.’ </b> \n<br><br>બહેન કહે : ‘ તેં મને આટલું આપ્યું તે શું ઓછું છે ? કોદરાને હું કમોદ માનીશ. માટીને ગોળ માનીશ ને પૈસાને સોનામહોર માનીશ. <b>\"મન ચંગા તો કથરોટમાં ગંગા. \"</b>ભાઇ , હવે હું જાઉં છું. માની અને ભાભીની સંભાળ રાખજે.’ \n<br><br>બહેન સાસરે જવા તૈયાર થઇ એટલે તેને વળાવવા મોટો  ભાઇ ગયો. ડોશી પણ ગયાં. એવામાં ડોશીને યાદ આવ્યું કે <b> દોરાને ધૂપ દેવા દેવતા વગર દીકરી શું કરશે ? </b>એ તો ઝટપટ ઘેર જઈને એક ઠિબરામાં દેવતા લઇ આવ્યાં.  \n<br><br>જમાઈને થયું કે આ દોરો કોનો હશે ? તો ડોશીની દીકરીએ - કહ્યું : ‘<b> મેં વીરપસલી વ્રત લીધું છે તેનો દોરો મારી પાસે છે . </b>તેને ધૂપ દેવો પડે તે માટે જ મા દેવતા આપી ગઇ. આજે મેં ‘વીર પસલી’ વ્રત કર્યું તો તમે મળ્યા. '  \n<br><br>ચાલી ચાલીને બંને થાકયાં હતાં. એવામાં એક વાવ જોવામાં આવતાં ત્યાં આરામ કરવા બેઠાં. <b>દેવતા કયાં સુધી સાચવવો ? એમ વિચારી ડોશીની દીકરીએ પ્રથમ દોરાને ધૂપ દઇ દીધો. </b> પછી તે વાવમાં નાહવા માટે ગઇ. તેના વરે કહ્યું : ' કપડાં તો લેતી જા.’ તેણે કહ્યું : ‘ પછી માંગુ ત્યારે નાંખજે.’  \n<br><br>તેણે ઝટપટ વાવમાં નાહી લીધું ને પતિને કહ્યું : ‘ હવે પેલી પોટલી છોડીને તેમાંથી સાડલો આપો.’ તો વરે કહ્યું : <b>‘આમાં તો ઘણા સાડલા છે. કયા રંગનો આપું ?’</b>  વહુએ કહ્યું : ‘હવે મશ્કરી રહેવા દો. માંડ માંડ એક સાડલો છે તે પણ મેલોધેલો છે. ને તમે વળી જુદા જુદા રંગના સાડલાની વાત કરો છો ?’  \n<br><br>વરે તેને બધા સાડલા બતાવ્યા. તેમાંથી ગુલાબી રંગનો સાડલો માંગી લઇ વહુ વાવમાંથી બહાર આવી .  તે સમજી ગઇ કે <b>આ બધો ‘વીરપસલીના વ્રતનો’ પ્રભાવ છે.</b> ભાભીઓએ તેને <b>\"ગાભા બાંધી આપેલા એના હીર-ચીર બની ગયા !\"</b> હવે એણે ભાઇએ ભેટ આપેલી પોટલી ખોલી તો એમાં <b>\"કોદરા માટી ને પૈસાની જગ્યાએ કમોદ , ગોળ ને સોનામહોર હતાં. \"</b>\n<br><br>નજીકમાં જ એક ગામ હતું. બંનેને ભૂખ લાગી હતી. એટલે વહુએ વરને ગામમાં ખાવાનું લાવવા મોકલ્યો\\n \\nવર ગયો ગામમાં ખાવાનું લેવા ને અહીં ચમત્કાર એ થયો કે વહુને એક ઝોકું આવ્યું ને તેની આંખ ઊઘડી ત્યારે વાવની જ્ગ્યાએ <b>એક મહેલ ખડો થઇ  ગયેલો. મહેલના ત્રીજા માળે ઝરૂખામાં તે દાગીના ને રેશમી વસ્ત્રો પહેરીને ઊભી હતી </b>. \n<br><br>કેટલીક વારે તેનો પતિ ખાવાનું લઇને આવ્યો <b>‘ એઇઇ , હું અહીંઆ છું , મહેલમાં !’ </b>આમ કહી તે નીચે જઈ વરને મહેલમાં લઇ આવી અને આ બધો <b>‘ વીરપસલી ’ ના વ્રતનો પ્રતાપ </b> છે એમ કહ્યું. <br><br>થોડા સમય પછી વહુના પિયરિયાં દુ:ખના માર્યા ફરતાં ફરતાં આ મહેલ આગળ આવ્યાં. વહુએ તરત જ પોતાના માતા-પિતા, સાત ભાઇઓ , ભોજાઇઓને ઓળખી કાઢયાં પણ પોતે કોણ છે. તે જાહેર કર્યું નહિ, પરંતુ દરેકને મજૂરીનું કામ સોંપ્યું. તે નજીકમાં જ એક બીજો મહેલ બંધાવતી હતી તેમાં બધાંને કામે લગાડી દીધા. એમાં <b>પોતાના માતા-પિતાને પોતાના મહેલમાં રાખ્યા અને નાના ભાઇ-ભોજાઈને રસોઇ </b>કાર્ય અંગે રોકયા. \n<br><br>તેણે છ મોટા ભાઇઓ અને ભાભીઓને માટી ખોદવાનું કામ સોંપ્યું હતું. તે બધાને બે ટંક <b>સુકા રોટલા ને શાક </b>ખાવા માટે અપાતું હતું . \n<br><br>એક દિવસ સાતેય ભાઇઓની નાની બહેને મહેલમાં કંસાર, શીરો રંધાવ્યો , લાડુ બનાવડાવ્યા અને પછી સાતેય ભાઇઓ તથા ભોજાઇઓને જમવા બેસાડયા. બહેને <b>માતા-પિતાને અને નાનાભાઇને શીરો પીરસ્યો. </b>બીજા ભાઇઓ અને ભોજાઇઓને પથરા જેવા લાડવા ને ખારી દાળ પીરસ્યાં. એ જોઇને બધાં કહેવા લાગ્યાં : <b>\" અમારાથી લાકડા જેવા લાડુ ને ખારી દાળ કઇ રીતે ખવાશે ? \"</b> \n<br><br>બહેને કહ્યું : ‘ ભાઇઓ , <b>\"હું કોઇ રાણી નહિ પણ તમારી સગી બહેન છું. \"</b> જેની પાસે તમે ગધ્ધાવૈતરું કરાવતા હતા ને એઠું , જૂઠું લૂખું , સૂકું ખાવાનું આપતાં હતાં.મેં તમને વીરપસલીનો પવિત્ર દોરો બાંધ્યો ત્યારે મને કંઇ પણ આપ્યું ન હતું. જ્યારે નાના ભાઇએ પોતાનાથી બન્યું તે પ્રેમથી આપ્યું હતું. <b>\"મારું વીરપસલીનું વ્રત ફળ્યું અને તેના પ્રતાપે મને આ રાજસાહેબી સાંપડી. \"</b> ભાઇઓ , તમારે સુખી થવું હોય તો કોઇ દિવસ બહેનના મનને દુ:ભાવશો નહિ, બળેવના રક્ષાબંધનના દિવસે તેને હેતથી બોલાવી, જમાડી જે બને તે આપશો તો સદા સુખી રહેશે.' <b>બધાએ પોતાની ભૂલ બદલ બહેનની ક્ષમા માગી. </b>ભલી બહેને મોટું મન રાખી બધાયને મહેલમાં રાખ્યા. આમ <b>વીરપસલી વ્રતના પ્રતાપે આખું કુટુંબ સુખી થઇ ગયું.' </b>\n<br><br><b>\"જે બહેનો વીરપસલી વ્રત રૂડી રીતે કરે અને રાખડી બાંધે તેની અને તેના ભાઇની આશા ફળે ને સુખ - સમૃદ્ધિ મળે .\"</b>\n",
      "image" : "veerpasali",
      "bc_image" : "first_gradient_flat"
    }
  ]
}