{
  "aartiList" : [
    {
      "index" : "૧",
      "Heading" : "ઉષ્ટ્રાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br> ( ૧ ) આ આસન શ્વસનતંત્રને સંપૂર્ણ રીતે કાર્યશીલ બનાવે છે, તેથી તે દમના રોગીઓ માટે ખૂબ જ લાભદાયક છે.<br>( ૨ ) લોહીમાં અશુદ્ધિ હોય, માંસ અથવા ધાતુમાં વિકૃતિ આવી ગઈ હોય ત્યારે શરીરની દુર્બળતાનો રોગ થાય છે. તેવા સમયે આ આસન લાભપ્રદ છે.<br>( ૩ ) વાતજ, કફજ અને પિત્તજ રોગોના નિવારણાર્થે આ આસન અત્યુત્તમ છે.<br>( ૪ ) આ આસનના અભ્યાસથી ભગંદરના તમામ પ્રકારના રોગ તેમજ પ્રદર અને મધુપ્રમેહના રોગ પણ શુભ પરિણામ પ્રાપ્ત કરે છે.",
      "image" : "ustrasan",
      "HeadingLine" : "આ આસન શ્વસનતંત્રને સંપૂર્ણ રીતે કાર્યશીલ બનાવે છે, તેથી તે દમના રોગીઓ માટે ખૂબ જ લાભદાયક છે...",
      "bc_image" : "first_gradient_flat"
    },
    {
      "index" : "૨",
      "Heading" : "શવાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>આ આસન ખૂબ ઉંડી, ધ્યાનસ્થ વિશ્રમની સ્થિતિ લાવે છે, જે પેશીઓ અને કોશોને રિપેર કરવામા મદદ કરી શકે છે અને તણાવને મુક્ત કરવા માટે પણ. તે સમય આપે છે યોગાભ્યાસ માટે ઉંડા સ્તર પર જવા માટે.<br>આ આસન તમને પુનઃશક્તિ સંચરના સ્તર પર લઇ જાય છે. આ ઍક સંપૂર્ણ માર્ગ છે યોગ સત્ર પૂર્ણ કરવાનો. ખાસ કરીને અગર ઝડપથી યોગા કર્યા હોય.<br>તે લોહીનુ દબાણ, અસ્વસ્થતા અને અનિંદ્રા મા ઘટાડો કરવામા મદદ કરે છે.<br>આ ઍક ઉત્તમ માર્ગ છે શરીરને વિશ્રામ આપવાનો અને શરીરમા વાત દોષ ઓછો કરવાનો.",
      "image" : "savasan",
      "HeadingLine" : "આ આસન ખૂબ ઉંડી, ધ્યાનસ્થ વિશ્રમની સ્થિતિ લાવે છે, જે પેશીઓ અને કોશોને રિપેર કરવામા મદદ કરી શકે છે...",
      "bc_image" : "second_gradient_flat"
    },
    {
      "index" : "૩",
      "Heading" : "સર્વાંગાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>થાઇરોઇડ અને પેરાથાઇરોઇડ ગ્રંથીઓને ઉત્તેજિત કરે છે અને તેમના કાર્યોને રાબેતા મુજબના બનાવે છે.<br>ખભા તથા બાહુઓને મજબૂત કરે છે અને કરોડરજ્જુને કુમાશવાળી રાખે છે.<br>મગજને વધારે  રક્તથી પોષણ આપે છે.<br>હ્રદયમાં શીરાઓનું વધારે રક્ત પહોંચાડીને હૃદયના સ્નાયુઓને ખેચાણ આપે છે.<br>કબજીયાત, અપચો તથા વેરીકોસ વેઇન્સમાં રાહત આપે છે.<br>શરીરના તમામ તંત્રો જેવા કે ચેતાતંત્ર, પાચનતંત્ર, શ્વસનતંત્ર, રુધિરાભિસરણતંત્ર અને શરીરના આંતરિક અવયવો ઉપર ખૂબ સારી અસર કરે છે.<br>સર્વાંગાસનથી થાઈરોઈડ ગ્રંથિના બધા કોષોને ઑક્સિજન અને પોષક તત્વો મળે છે.<br>સર્વાંગાસન થાઈરોઈડની ક્ષમતાને અને ક્રમશઃ આખા શરીરને સુધારવામાં સીધો ફાળો આપે છે.<br>આ આસનથી યાદશક્તી વધે છે. માનસિક શ્રમ કરનાર સર્વને માટે તથા ખાસ કરીને વિદ્યાર્થીઓ માટે આ આસન ઘણું જ ઉપકારક છે.<br>આ આસન પાચન ક્રીયા શુદ્ધને કરે છે અને શરીરમાં રક્તની શુદ્ધી કરી રક્ત શોધકનું કામ પણ કરે છે. <br>સર્વાંગાસનથી યકૃત અને બરોળના દોષો દૂર થાય છે.<br>કરોડના સર્વાઈકલ ભાગે ખેંચાણ આવવાથી કાર્યશક્તિ અને નમનીયતા વધે છે.<br>ખભા તથા બાહુઓને મજબૂત કરે છે અને કરોડરજ્જુને કુમાશવાળી રાખે છે.<br>મગજને વધારે  રક્તથી પોષણ આપે છે.<br>હ્રદયમાં શીરાઓનું વધારે રક્ત પહોંચાડીને હૃદયના સ્નાયુઓને ખેચાણ આપે છે.<br>કબજીયાતમાં સર્વાંગાસન ખૂબ જ લાભદાયી છે.<br>ચહેરા પરની કરચલીઓ દૂર થાય છે.<br>સારણગાંઠ ની તકલીફ દૂર થાય છે.",
      "image" : "sarvagasan",
      "HeadingLine" : "થાઇરોઇડ અને પેરાથાઇરોઇડ ગ્રંથીઓને ઉત્તેજિત કરે છે અને તેમના કાર્યોને રાબેતા મુજબના બનાવે છે...",
      "bc_image" : "third_gradient_flat"
    },
    {
      "index" : "૪",
      "Heading" : "ભુજંગાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>પીઠના દુઃખાવામાં આ આસન ખૂબ જ લાભદાયી છે.<br>પેટના અવયવો અને આંતરડાંને વ્યાયામ મળે છે.<br>પેટના સ્નાયુઓ વધુ કાર્યક્ષમ બને છે.<br>આંતરડા અને ફેફ્સાને મજબૂત કરે છે.<br>જ્ઞાનતંતુનું સ્વાસ્થ્ય વધારે છે.<br>કરોડ વધુ સ્થિતિસ્થાપક બને છે.<br>કબજિયાત દૂર થાય છે અને શરીર સુડોળ બને છે.<br>છાતી, ખભા, ગરદન અને માથાના ભાગોના વિકાસ માટે આ આસન ખૂબ જ લાભદાયી છે.<br>આ આસનથી લોહિનું પરિભ્રમણ સુધરતાં મૂત્રપિંડની કાર્યક્ષમતા વધે છે.<br>જમ્યા પછી પેટમાં વાયુ થતો હોય તો આ આસનથી અટકે છે.<br>શ્વસનતંત્ર વધુ કાર્યક્ષમ બને છે તથા હૃદય બળવાન બને છે.<br>બહેનોને માસિક સંબંધી ફરિયાદો દૂર થાય છે.<br>આ આસનથી અતિ શ્રમ અને થાકને કારણે થતો બરડાનો દુખાવામાં રાહત મળે છે.<br>મગજમાંથી નીકળતા જ્ઞાનતંતુઓ બળવાન બને છે.<br>કફ, પિત્ત પ્રકૃતિના લોકો માટે આ આસન હિતકર છે.<br>થાક અને તણાવ ઓછા કરે છે.<br>આ આસનથી પેટની ચરબી ઓછી થાય છે.",
      "image" : "bhujangasan",
      "HeadingLine" : "પીઠના દુઃખાવામાં આ આસન ખૂબ જ લાભદાયી છે. પેટના અવયવો અને આંતરડાંને વ્યાયામ મળે છે...",
      "bc_image" : "fourth_gradient_flat"
    },
    {
      "index" : "૫",
      "Heading" : "ધનુરાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>પીઠ અને ઉદરના સ્નયુઓને મજબૂત બનાવે છે.<br>પુનરુતપાદનના અંગોને ઉર્જા આપે છે.<br>છાતી, ગરદન અને ખભાને ખોલે છે.<br>છાતીના અન હાથના સ્નયુઓને દ્રઢ બનાવે છે.<br>પીઠ માં સુગમતા ઉમેરે છે .<br>તણાવ અને થાકને ઉતારે છે.<br>માસિક અસ્વસ્થતા અને કબજીયાત મટાડે છે.<br>લોકોને કિડ્ની ને લાગતી સમસ્યાઓથી બચાવે છે.<br>પાચનશક્તિ સુધરે છે, વાયુની પીડા મટે છે.<br>પેટની વધારાની ચરબી દૂર થાય છે.<br>લાંબા સમયની કબજિયાત, મંદાગ્નિ અને જઠરના રોગો દૂર કરવા આ આસન ખુબા જ ઉપયોગી છે.<br>હાથ, પગ અને છાતીના સ્નાયુઓ સુદ્રઢ બને છે.<br>ખોડ વગરની ખૂંધમાં આ આસનથી ફાયદો થાય છે.<br>જ્ઞાનતંતુઓને પોષણ મળે છે.<br>ડાયાબિટિસના દર્દીઓ માટે ફાયદાકારક છે.<br>કરોડ સશક્ત, નમનીય તથા સ્થિતિસ્થાપક બને છે અને કમરનો દુખાવો દૂર થાય છે.<br>રુધિરાભિસરણ બરાબર થાય છે અને સારું સ્વાસ્થ્ય પ્રાપ્ત થાય છે.",
      "image" : "dhanurasan",
      "HeadingLine" : "પીઠ અને ઉદરના સ્નયુઓને મજબૂત બનાવે છે. પુનરુતપાદનના અંગોને ઉર્જા આપે છે...",
      "bc_image" : "fifth_gradient_flat"
    },
    {
      "index" : "૬",
      "Heading" : "માર્જારાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>કરોડરજ્જુને કુમાશ આપે છે.<br>કાંડા તથા ખભાને મજબૂત કરે છે<br>પાચનતંત્રના અંગોને મસાજ કરે છે તથા પાચન વધારે છે<br>પેડુને મજબૂત કરે છે<br>પાચન સુધારે છે<br>મનને વિશ્રામ આપે છે<br>રુધિરાભિસરણ સુધારે છે",
      "image" : "marjarasan",
      "HeadingLine" : "કરોડરજ્જુને કુમાશ આપે છે. કાંડા તથા ખભાને મજબૂત કરે છે. પાચનતંત્રના અંગોને મસાજ કરે છે...",
      "bc_image" : "six_gradient_flat"
    },
    {
      "index" : "૭",
      "Heading" : "પદ્માસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>પાચન ક્રિયામાં સુધારો કરે છે<br>મનને શાંત કરે છે<br>ગર્ભવતી સ્ત્રીઑને  પ્રસવ દરમિયાન મદદ કરે છે<br>માસીકની પ્રતિકુળતા દૂર કરે છે",
      "image" : "padamasan",
      "HeadingLine" : "પાચન ક્રિયામાં સુધારો કરે છે. મનને શાંત કરે છે...",
      "bc_image" : "seven_gradient_flat"
    },
    {
      "index" : "૮",
      "Heading" : "બંધકોણાસન (બટરફ્લાઇ પૉઝ)",
      "aarti" : "<b>ફાયદા:</b> <br><br>આ આસનથી જાંઘની અંદર, ઘૂંટણમાં, જાંઘના મૂળમાં તેમજ કૂલાના ભાગમાં  ખૂબ ખેંચાણ આવવાથી તે તમારી લચકતાને (ફ્લેક્સિબિલિટીને) વધારે છે.<br>આંતરડામાં અને પાચન ક્રિયામાં મદદ કરે છે.<br>ચાલવાથી તેમજ ઉભા રહેવાથી લાંબા સમયથી લાગેલો થાક ઉતારવામાં મદદ કરે છે,વિશ્રામ આપે છે.<br>સ્ત્ર્રીઓને માસિક ધર્મની  અગવડતામાં અને મેનોપૉઝના લક્ષણોમાં તેમજ જો નિયમિત<br>ગર્ભવસ્થા માં અંતિમ સમય સુધી કરવામાં આવે તો સરળ પ્રસૂતિ કરવામાં મદદરૂપ થાય  છે. ",
      "image" : "bandhankonasan",
      "HeadingLine" : "આ આસનથી જાંઘની અંદર, ઘૂંટણમાં, જાંઘના મૂળમાં તેમજ કૂલાના ભાગમાં  ખૂબ ખેંચાણ આવવાથી તે તમારી લચકતાને (ફ્લેક્સિબિલિટીને) વધારે છે...",
      "bc_image" : "eight_gradient_flat"
    },
    {
      "index" : "૯",
      "Heading" : "ત્રિકોણાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>પગ,ઢીંચણ,ઘૂંટી,હાથ,તથા છાતીને મજબૂત કરે છે.<br>થાપા,જાંઘનો સાંધો,ઢીંચણની પાછળના અને નીચેના સ્નાયુઓ,ખભા,છાતી અને કરોડને ખેંચીને પહોળા કરે છે.<br>માનસિક અને શારીરિક સમતોલન વધારે  છે.<br>પાચન સુધારવામાં સહાય કરે છે.<br>ચિંતા,તનાવ,પીઠનો દુખાવો અને રાંઝણ(sciatica) ઘટાડે છે",
      "image" : "trikonasan",
      "HeadingLine" : "પગ,ઢીંચણ,ઘૂંટી,હાથ,તથા છાતીને મજબૂત કરે છે. થાપા,જાંઘનો સાંધો,ઢીંચણની પાછળના અને...",
      "bc_image" : "nine_gradient_flat"
    },
    {
      "index" : "૧૦",
      "Heading" : "ચક્રાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>આ આસનથી કરોડને સ્થિતિસ્થાપક બનાવી શકાય છે.<br>હાથ, પગ અને પીઠના સ્નાયુઓ ખૂબ જ મજબૂત બને છે.<br>મગજના દરેક કોષોને પૂરતા પ્રમાણમાં ઑક્સિજન મળે છે.<br>શ્વસનક્રિયા વધું સારી રીતે થાય છે.<br>પાચનતંત્ર મજબૂત બને છે.<br>તણાવમુક્તિ માટે આ આસન ખૂબ જ ઉપયોગી છે.<br>મહિલાઓની ગર્ભાશયની તકલીફ દૂર થાય છે.<br>શ્વાસના રોગમાં ખૂબ જ ઉપયોગી છે.<br>મસ્તિષ્ક દર્દ, અંધાપો તથા સર્વાઈકલ સ્પોન્ડોલાઈટીસમાં ખૂબ ફાયદાકારક છે.<br>શરીરમાં સ્ફુર્તિ, શક્તિ તેમજ તેજ વધારે છે.",
      "image" : "chakrasan",
      "HeadingLine" : "આ આસનથી કરોડને સ્થિતિસ્થાપક બનાવી શકાય છે. હાથ, પગ અને પીઠના સ્નાયુઓ ખૂબ જ મજબૂત બને છે...",
      "bc_image" : "ten_gradient_flat"
    },
    {
      "index" : "૧૧",
      "Heading" : "ભૂનમન વજ્રાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>આ આસનથી જઠરાગ્નિ પ્રદિપ્ત થાય છે.<br>કબજિયાત મટે છે.<br>પેટમાં વધુ પડતી ચરબી હોય તો તે દૂર થાય છે.<br>મૂત્રપિંડ મજબૂત બને છે.<br>લોહિનું પરિભ્રમણ ઝડપી બને છે.<br>પેટના આંતરિક અવયવોને પુનઃજીવન પ્રાપ્ત થાય છે.<br>અપચો કે ગૅસ જેવી સમસ્યા દૂર થાય છે.<br>પેટના સ્નાયુઓ મજબૂત બને છે.<br>આ આસનથી વજ્રાસનના લાભ પણ મળે છે.<br>આ આસન કરવાથી કરોડને કસરત મળે છે",
      "image" : "vjarsan",
      "HeadingLine" : "આ આસનથી જઠરાગ્નિ પ્રદિપ્ત થાય છે. કબજિયાત મટે છે. પેટમાં વધુ પડતી ચરબી હોય તો તે દૂર થાય છે...",
      "bc_image" : "eleven_gradient_flat"
    },
    {
      "index" : "૧૨",
      "Heading" : "અર્ધ મત્સ્યેન્દ્રાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>પેટને વ્યાયામ મળે છે.<br>જઠરાગ્નિ પ્રદિપ્ત થાય છે.<br>આ આસનના અભ્યાસથી સૂર્ય અને ચંદ્ર નાડીમાં સંકલન આવે છે.<br>કરોડરજ્જુની નાડીઓમાં મૂળ લોહીને ખેંચે છે.<br>ગરદન અને હાથને આંતરિક મસાજ મળે છે.<br>કરોડ અને પેટના સ્નાયુઓ મજબૂત બને છે.<br>લલીચાપણું મળે છે.<br>આંતરડા મજબૂત બને છે.<br>કબજીયાતની તકલીફમાં રાહત થાય છે.",
      "image" : "matryendrasan",
      "HeadingLine" : "પેટને વ્યાયામ મળે છે. જઠરાગ્નિ પ્રદિપ્ત થાય છે. આ આસનના અભ્યાસથી સૂર્ય અને ચંદ્ર નાડીમાં સંકલન આવે છે...",
      "bc_image" : "twelve_gradient_flat"
    },
    {
      "index" : "૧૩",
      "Heading" : "પશ્ચિમોત્તાનાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>કરોડના તમામ મણકાઓને વ્યાયામ મળે છે.<br>જઠરાગ્નિ પ્રદિપ્ત થાય છે.<br>પેટના સ્નાયુઓને વ્યાયામ મળે છે.<br>પેટની ચરબી ઓછી થાય છે.<br>પાચનશક્તિ વધે છે.<br>પેટના આંતરિક અવયવો વધુ કાર્યક્ષમ બને છે.<br>પીઠ તથા પગની નસોમાં નબળાઈ દૂર થાય છે.<br>પેટનો બિનજરૂરી વાયુ બહાર નીકળી જાય છે.<br>યકૃત તથા મૂત્રાશયના વિકારો નષ્ટ થાય છે.<br>પેટના દરેક રોગોમાં આ આસન ખૂબ જ લાભદાયી છે.<br>ફેફસાની નબળાઈ દૂર થાય છે.<br>કબજિયાત, અપચો  અને ગૅસ જેવી સમસ્યાઓ દૂર થાય છે.<br>ભૂખ ઉઘડે છે.<br>કરોડ અને બસ્તીપ્રદેશના જ્ઞાનતંતુઓની નાડીઓ નીરોગી અને કાર્યક્ષમ બને છે.<br>આ આસનથી ગર્ભાશયમાં રક્તાભિસરણ થવાથી એનાં છિદ્રો ખુલ્લાં થાય છે.<br>કફ, આમ અને મેદ નાશ પામે છે.<br>જાતીય નબળાઈ દૂર થાય છે.<br>મનની શાંતિ તથા ચિત્તની સ્થિરતામાં આ આસનથી ખુબ મદદ મળે છે.<br>ઊંચાઈ વધારવા માટે આ આસન ખૂબ જ ઉપયોગી છે.",
      "image" : "paschimotasan",
      "HeadingLine" : "કરોડના તમામ મણકાઓને વ્યાયામ મળે છે. જઠરાગ્નિ પ્રદિપ્ત થાય છે. પેટના સ્નાયુઓને વ્યાયામ મળે છે...",
      "bc_image" : "first_gradient_flat"
    },
    {
      "index" : "૧૪",
      "Heading" : "યોગ મુદ્રાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>આ આસનથી પેટના સ્નાયુઓ મજબૂત બને છે.<br>પેટની ચરબી ઓછી થાય છે.<br>આ આસનથી પાચનશક્તિ વધે છે.<br>મનની એકાગ્રતા વધારવા માટે આ આસન ખૂબ જ ઉપયોગી છે.<br>યકૃતનો સોજો મટે છે.<br>બરોળનો સોજો મટે છે.<br>શરીર સુંદર અને ચહેરો નમ્ર બને છે.<br>ક્રોધ દૂર થાય છે.<br>આ આસનની શરૂઆત પદ્માસનથી થતી હોવાથી પદ્માસનના લાભ પણ મળે છે.",
      "image" : "yogmudrasan",
      "HeadingLine" : "આ આસનથી પેટના સ્નાયુઓ મજબૂત બને છે.<br>પેટની ચરબી ઓછી થાય છે...",
      "bc_image" : "second_gradient_flat"
    },
    {
      "index" : "૧૫",
      "Heading" : "ઉત્કટાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>આ આસનની જઠરાગ્નિ પ્રદિપ્ત થાય છે.<br>પગની ઘૂંટીઓ શક્તિ સંપન્ન બને છે.<br>મળ અવરોધ દૂર થાય છે.<br>પીઠનો દુખાવો મટે છે.<br>જાંઘના સ્નાયુઓ શક્તિશાળી બને છે.<br>કમરને વ્યાયમ મળે છે.<br>પેટની બધી જ વ્યાધિઓ થતી અટકે છે.<br>હૃદય અને ફેફસાંની દુર્બળતા અટકે છે.<br>સંધિવા રોગ નાશ પામે છે.<br>શરીરના તમામ સાંધાઓને પોષણ મળે છે.",
      "image" : "utkatasan",
      "HeadingLine" : "આ આસનની જઠરાગ્નિ પ્રદિપ્ત થાય છે.<br>પગની ઘૂંટીઓ શક્તિ સંપન્ન બને છે...",
      "bc_image" : "third_gradient_flat"
    },
    {
      "index" : "૧૬",
      "Heading" : "ઉત્તાનપાદાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>પેટની વધારાની ચરબી દૂર થાય છે.<br>સાથળની વધારાની ચરબી ધીમે ધીમે દૂર થાય છે.<br>શરીરમાં લોહિનું પરિભ્રમણ વધે છે.<br>શરીરના આંતરિક અવયવોને પોષણ મળે છે.<br>આંતરડા, જઠર અને સ્વાદુપિંડ મજબૂત બને છે.<br>કરોડથી નિચલો હિસ્સો વધુ મજબૂત બને છે.<br>કબજિયાત, અપચો કે ગૅસ જેવી તકલીફોમાં આ આસનથી રાહત મળે છે.<br>આ આસન હરસ-મસા જેવી તકલીફના નિવારણ માટે ખૂબ જ ઉપયોગી છે.<br>શરીરની સ્થૂળતા ઓછી થાય છે.<br>પાચનતંત્ર મજબૂત બને છે.<br>કમરદર્દની તકલીફ દૂર થાય છે.",
      "image" : "utanpadasan",
      "HeadingLine" : "પેટની વધારાની ચરબી દૂર થાય છે. સાથળની વધારાની ચરબી ધીમે ધીમે દૂર થાય છે...",
      "bc_image" : "fourth_gradient_flat"
    },
    {
      "index" : "૧૭",
      "Heading" : "શલભાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>કરોડની માંસપેશીઓ, જ્ઞાનતંતુઓ અને બંધનો માટે આ આસન  ખૂબ જ ફાયદાકારક છે.<br>પેટ, જાંઘ અને પગના સ્નાયુઓનો વિકાસ થાય છે.<br>આ આસનથી જઠર, બરોડ, પિત્તાશય, મૂત્રાશય અને આંતરડાના રોગો દૂર થાય છે.<br> શલભાસનથી કબજિયાત મટે છે.<br>મળવિસર્જનતંત્ર શક્તિશાળી બને છે.<br>આ આસનથી પગના સોજા ઘટે છે.<br>વાત, પિત્ત અને કફ પ્રકૃતિજન્ય રોગોમાં આ આસન ખૂબ જ લાભદાયક છે.<br>આ આસનથી ફેફસાના રોગો દૂર થાય છે અને ફેફસાં મજબૂત બને છે.<br>કમરના વ્યાયામ માટે આ આસન ઉત્તમ આસન છે.<br> પગના સ્નાયુઓ આ આસન કરવાથી મજબૂત બને છે.<br> સ્વપ્નદોષ મટાડવા આ આસન ઉપયોગી  છે.<br>આ આસનથી શરીરના બંધ પડેલા વાયુકોષો ખૂલી જાય છે.",
      "image" : "shalbhasan",
      "HeadingLine" : "કરોડની માંસપેશીઓ, જ્ઞાનતંતુઓ અને બંધનો માટે આ આસન  ખૂબ જ ફાયદાકારક છે...",
      "bc_image" : "fifth_gradient_flat"
    },
    {
      "index" : "૧૮",
      "Heading" : "મકરાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>આ આસનથી શરીરની બધી જ કોશિકાઓ અને માંસપેશીઓને આરામ મળે છે.<br>આ આસનથી શરીરને સંપૂર્ણ તણાવમુક્ત કરી શકાય છે.<br>પાચનતંત્ર, ચેતાતંત્ર પર ખૂબ જ સારી અસર થાય છે.<br>આ આસન મગજના કોષોને તણાવમુક્ત કરે છે.<br>આ આસનથી મગજની ચેતાઓની કાર્યક્ષમતામાં વધારો થાય છે અને માનસિક શાંતિ મળે છે.<br>વાત, પિત્ત અને કફ જેવી તકલીફો દૂર થાય છે.<br>આ આસનથી નાડીઓમાં પ્રાણસંચાર સરળતાથી થાય છે.<br>આ આસનમાં સવાસનના લાભ પણ પ્રાપ્ત થાય છે.<br>આ આસનની સ્થિતિમાં ફેફસા ફુલે છે જેનાથી તેની અંદર પ્રાણવાયુ વધારે માત્રામાં જાય છે તેમજ દૂષિત વાયુ બહાર નીકળી જાય છે.",
      "image" : "makarasan",
      "HeadingLine" : "આ આસનથી શરીરની બધી જ કોશિકાઓ અને માંસપેશીઓને આરામ મળે છે...",
      "bc_image" : "six_gradient_flat"
    },
    {
      "index" : "૧૯",
      "Heading" : "મત્સ્યાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>આ આસનની શરૂઆત પદ્માસનથી થતી હોવાથી તેના પણ ફાયદા આ આસન કરનારને મળે છે.<br>છાતીની આસપાસ જમા થતી બિનજરૂરી ચરબી અટકે છે.<br>ફેફસામાં ઑક્સિજન વધું પહોંચે છે.<br>શુદ્ધ લોહીનું પરિભ્રમણ વધે છે.<br>પાંસળીઓ મજબૂત બને છે.<br>ખભાના સ્નાયુઓ ઉલટી દિશામાં ખેંચાતા હોવાથી ગરદન અને ખભાના સ્નાયુઓનું અક્કડપણું દૂર થઈ માલીસ જેવો લાભ થાય છે.<br>ચેતાતંત્ર માટે ખૂબ જ લાભદાયક આસન છે.<br>કરોડરજ્જુ સ્થિતિસ્થાપક બને છે.<br>મગજના કોષો ઉત્તિજિત થાય છે.<br>આ આસનથી બુદ્ધિનો વિકાસ થાય છે.<br>કમરના દુઃખાવામાં આ આસનથી રાહત મળે છે.<br>દમના રોગીઓ માટે આ આસન ખૂબ જ ઉપયોગી છે.<br>પેટ માટે આ આસન ખૂબ જ લાભકારક છે.<br>આ આસનથી આંતરડાં વધુ સક્રીય થાય છે અને કબજીયાત મટે છે.<br>ગળામાંની ગ્રંથીઓ મજબુત થાય છે.<br>ફેફસાં અને કાકડા જેવા ગળાના રોગોમાં ફાયદો થાય છે.<br>મળ શુદ્ધિ માટે આ આસન ખૂબ જ ઉપયોગી છે.     <br>આ આસનથી પાચનતંત્ર કાર્યક્ષમ બનવાથી જઠરાગ્નિ પ્રદીપ્ત બને છે. ભૂખ લાગે છે.<br>સ્ત્રીઓનાં માસિકનું દર્દ તથા માસિકની અનિયમિતતા આ આસનથી દૂર થાય છે.",
      "image" : "matsayasan",
      "HeadingLine" : "આ આસનની શરૂઆત પદ્માસનથી થતી હોવાથી તેના પણ ફાયદા આ આસન કરનારને મળે છે...",
      "bc_image" : "seven_gradient_flat"
    },
    {
      "index" : "૨૦",
      "Heading" : "મયુરાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>મયૂરાસન પેટના દર્દો માટે ખૂબ ઉપયોગી છે.<br>મયુરાસનથી પેટની અંદરના અવયવોને કસરત મળે છે અને તેનું સ્વાસ્થ્ય સુધરે છે.<br>મયૂરાસનથી ડાયાબીટીસ અને પાઈલ્સની બિમારીમાં લાભ થાય છે.<br>આ આસનથી ભૂખ ઉઘડે છે અને ખોરાક જલ્દી પચે છે.<br>કબજિયાત દૂર થાય છે.<br>જઠર અને લીવરની સર્વ ફરિયાદોમાં રાહત મળે છે.<br>મયૂરાસનથી ફેફસાં સુદૃઢ બને છે.<br>મયૂરાસનથી આળસ ગાયબ થાય છે અને શરીરમાં નવી સ્ફૂર્તિનો સંચાર થાય છે.<br>આ આસનથી મુખ પર કાન્તિ આવે છે.<br>આ આસનથી વાત, પિત્ત વગેરે દોષો દૂર થાય છે.<br>વધી ગયેલ બરોળ, કલેજુ, મૂત્રપિંડ નીરોગી અને સુદૃઢ થાય છે.<br>કફ પ્રકૃતિવાળાઓએ આ આસન ખાસ કરવા જેવું છે.<br>આ આસનમાં હૃદયની ગતિ વધવાથી રક્તાભિસરણ ઝડપથી થાય છે. જેથી શુદ્ધ લોહી શરીરના કોષોમાં ફરી વળે છે.",
      "image" : "mayurasan",
      "HeadingLine" : "મયૂરાસન પેટના દર્દો માટે ખૂબ ઉપયોગી છે. મયુરાસનથી પેટની અંદરના અવયવોને કસરત મળે છે અને...",
      "bc_image" : "eight_gradient_flat"
    },
    {
      "index" : "૨૧",
      "Heading" : "ભદ્રાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>પગના બધા સાંધા તથા સ્નાયુઓ સુદ્રઢ બને છે.<br>જનનેન્દ્રીય અને ઉત્સર્ગતંત્ર તંદુરસ્ત બનતાં મૂત્ર દ્વારા ધાતુક્ષય, ગર્ભાશય, શુક્રગ્રંથિઓ, પુરુષાતન ગ્રંથિની દુર્બળતા દૂર થાય છે.<br>સ્ત્રીઓનો અનિયમિત ઋતુસ્ત્રાવ નિયમિત બને છે.<br>સ્વપ્નદોષમાં આશિર્વાદરૂપ નિવડે છે.<br>સાથળના અંદરના ભાગની ચરબી ઘટાડે છે.<br>હરસ, મસા, ભગંદરની સારવાર માટે અસરકારક છે.<br>વાયુ ઊર્ધ્વગામી થવાથી જઠરાગ્નિ પ્રદીપ્ત થાય છે.<br>સંકલ્પબળ વધે છે તેમજ બુદ્ધિ તીક્ષ્ણ બને છે.<br>આ આસનથી ક્ષય, હદયરોગ, અનિદ્રા, દમ, મૂર્છારોગ, આત્રપૂચ્છ, જળોદર, ઉદરરોગ વગેરે રોગોમાં લાભ થાય છે.<br>વિદ્યાર્થીઓ માટે ખૂબ જ લાભદાયી કારણ કે આ આસન મનની એકાગ્રતા વધારે છે.<br>આ આસનથી કલ્પનાશક્તિનો વિકાસ થાય છે. ચંચળતા ઓછી થાય છે.<br>તેનાથી શારિરીક તંદુરસ્તી વધે છે.<br>આ આસન કરવાથી ભૂખ વધે છે.<br>ફેફસા માટે આ આસન ખૂબ લાભદાયી છે.",
      "image" : "bhadrasan",
      "HeadingLine" : "પગના બધા સાંધા તથા સ્નાયુઓ સુદ્રઢ બને છે. જનનેન્દ્રીય અને ઉત્સર્ગતંત્ર તંદુરસ્ત બનતાં મૂત્ર દ્વારા ધાતુક્ષય...",
      "bc_image" : "nine_gradient_flat"
    },
    {
      "index" : "૨૨",
      "Heading" : "પાદહસ્તાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>પાદહસ્તાસન આસનથી પેટની અને પેડુની ખોટી ચરબી દૂર થાય છે, જેથી શરીર હળવું બને છે અને સ્નાયુઓ મજબુત બને છે.<br>શરીર સુડોળ બને છે.<br>કરોડને સરસ માલિશ થાય છે.<br>કરોડની સ્થિતિસ્થાપકતામાં વધારો થાય છે અને ચેતાઓ સતેજ બને છે.<br>હાથ, પગ અને કમરના બધા અક્કડ સ્નાયુઓ ઢીલા થાય છે.<br>પગની તાકાત વધે છે.<br>સાયટિકાનું દર્દ મટે છે.<br>ઘૂંટણની કાર્યક્ષમતા ટકી રહે છે.<br>જ્ઞાનતંતુઓની કાર્યક્ષમતા વધે છે.<br>પાચનતંત્ર સતેજ થતાં અર્જીણ, પેટના દર્દો જેવા કે ગૅસ, ઍસિડિટી, કબજિયાત વગેરે નાબુદ થાય છે.<br>શરીર લચીલું, સૂર્તીવાળું અને સ્વસ્થ બને છે.<br>પ્રાણ, અપાન અને સમાનવાયુ સપ્રમાણ વહે છે.<br>ઊંચાઈ વધે છે અને શરીરમાં સ્ફૂર્તિ આવે છે.",
      "image" : "padhastasan",
      "HeadingLine" : "પાદહસ્તાસન આસનથી પેટની અને પેડુની ખોટી ચરબી દૂર થાય છે, જેથી શરીર હળવું બને છે અને સ્નાયુઓ મજબુત બને છે...",
      "bc_image" : "ten_gradient_flat"
    },
    {
      "index" : "૨૩",
      "Heading" : "શીર્ષાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>શીર્ષાસનથી આપણુ પાચનતંત્ર સ્વસ્થ રહે છે.<br>મસ્તિસ્કમાં રક્ત સંચાર વધે છે.<br>સમય પહેલા વાળ ખરવા અને સફેદ થવાની સમસ્યાને દૂર કરે છે.<br>આ આસનથી આપણા આખા શરીરની માંસપેશીઓ એક્ટિવ થઈ જાય છે.<br>રક્તાભિસરણની ક્રિયા સરળ બનવાથી લોહીના વિકારોથી થતા રોગો મટે છે.<br>હૃદયને સૌથી વધુ આરામ આપનાર કોઈ આસન હોય તો તે શીર્ષાસન છે.<br>સ્મરણ શક્તિ વધે છે. બુદ્ધિ તીક્ષ્ણ થાય છે.<br>જ્ઞાનતંતુની નબળાઈને કારણે લાગતી અશક્તિ, અનિદ્રા, સુસ્તી વગેરે દૂર થાય છે. શીર્ષાસન જ્ઞાનતંતુઓ માટે અકસીર ટોનિક સાબિત થાય છે.<br>આંખ, કાન, નાક, ગળા વગેરેના સામાન્ય દોષો દુર થાય છે.<br>અજીર્ણ, મંદાગ્નિ કે કબજિયાત દૂર થાય છે.<br>સાધકો માટે શીર્ષાસન કલ્પવૃક્ષ સમાન છે.",
      "image" : "sirshasan",
      "HeadingLine" : "શીર્ષાસનથી આપણુ પાચનતંત્ર સ્વસ્થ રહે છે. મસ્તિસ્કમાં રક્ત સંચાર વધે છે. સમય પહેલા વાળ ખરવા અને સફેદ થવાની સમસ્યાને દૂર કરે છે...",
      "bc_image" : "eleven_gradient_flat"
    },
    {
      "index" : "૨૪",
      "Heading" : "ગોમુખાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>શરીરમાં તાજગી, સ્ફૂર્તિ અને શક્તિનો વિકાસ થાય છે.<br>પીઠ, ખભા, ગરદનનાં દર્દમાં રાહત થાય છે.<br>શુક્ર ગ્રંથિઓનો સોજો અને હર્નિયામાં ફાયદો થાય છે.<br>પ્રોસ્ટેટ અને ડાયાબિટીસવાળા દર્દીને રાહત થાય છે.<br>છાતીનો વિકાસ થાય છે.<br>સંધિવાના રોગોમાં રાહત થાય છે.<br>રોગપ્રતિકારક શક્તિમાં વધારો થાય છે.<br>દમનો રોગ દૂર થાય છે. પેટ અને ફેફસાનાં રોગો મટે છે.<br>હાઈ-લો બીપીના રોગના લોહીનું દબાણ વ્યવસ્થિત રહે છે.<br>આ આસન અન્ડકોષ સંબંધિત રોગને દૂર કરે છે.<br>આ  આસનથી પ્રમેહ, મૂત્રકૃચ્છ, ગઠિયા, મધુમેહ, ધાતુ વિકાર, સ્વપ્નદોષ, શુક્ર તારલ્ય જેવા રોગોમાંથી આઝાદી મળે છે.",
      "image" : "gomukhasan",
      "HeadingLine" : "શરીરમાં તાજગી, સ્ફૂર્તિ અને શક્તિનો વિકાસ થાય છે. પીઠ, ખભા, ગરદનનાં દર્દમાં રાહત થાય છે...",
      "bc_image" : "twelve_gradient_flat"
    },
    {
      "index" : "૨૫",
      "Heading" : "તાડાસન",
      "aarti" : "<b>ફાયદા:</b><br><br>શરીરના સ્નાયુઓ ખેંચાવાથી સંવેદનઈદ્રિયો પાચનતંત્ર તેમજ શરીરનાં તમામ અંગો-ઉપાંગોની કાર્યક્ષમતા વધે છે.<br>આ આસનને નિયમિત કરતા રહેવાથી પગમાં મજબૂતી આવે છે. સાથે સાથે પંજા મજબૂત બને છે અને પીંડલીયો પણ કડક થાય છે.<br>પેટ અને છાતી પર ખેંચ પડવાથી તેમની બધા પ્રકારની વ્યાધિયો નષ્ટ થાય છે.<br>શરીર શુદ્ધ અને નિરોગી બને છે.<br>શરીરમાં સ્ફુર્તિનો સંચાર થાય છે.<br>કિશોરાવસ્થામાં તાડાસનથી અસ્થિતંત્રનો વિકાસ થાય છે.<br>શરીરની લંબાઈ વધે છે.<br>શરીરમાં રોગગ્રસ્ત પદાર્થો જે શરીરમાં એકથા થયેલા હોય છે તે પશ્વાસની ક્રિયાને પરિણામે નાક વાટે અને પરસેવા વાટે બહાર ફેંકાઈ જાય છે.",
      "image" : "tadasana",
      "HeadingLine" : "શરીરના સ્નાયુઓ ખેંચાવાથી સંવેદનઈદ્રિયો પાચનતંત્ર તેમજ શરીરનાં તમામ અંગો-ઉપાંગોની કાર્યક્ષમતા વધે છે...",
      "bc_image" : "first_gradient_flat"
    },
    {
      "index" : "૨૬",
      "Heading" : "સિદ્ધાસન",
      "aarti" : "<b>ફાયદા:</b> <br><br>શરીરના સ્નાયુઓ ખેંચાવાથી સંવેદનઈદ્રિયો પાચનતંત્ર તેમજ શરીરનાં તમામ અંગો-ઉપાંગોની કાર્યક્ષમતા વધે છે.<br>આ આસનને નિયમિત કરતા રહેવાથી પગમાં મજબૂતી આવે છે. સાથે સાથે પંજા મજબૂત બને છે અને પીંડલીયો પણ કડક થાય છે.<br>પેટ અને છાતી પર ખેંચ પડવાથી તેમની બધા પ્રકારની વ્યાધિયો નષ્ટ થાય છે.<br>શરીર શુદ્ધ અને નિરોગી બને છે.<br>શરીરમાં સ્ફુર્તિનો સંચાર થાય છે.<br>કિશોરાવસ્થામાં તાડાસનથી અસ્થિતંત્રનો વિકાસ થાય છે.<br>શરીરની લંબાઈ વધે છે.<br>શરીરમાં રોગગ્રસ્ત પદાર્થો જે શરીરમાં એકથા થયેલા હોય છે તે પશ્વાસની ક્રિયાને પરિણામે નાક વાટે અને પરસેવા વાટે બહાર ફેંકાઈ જાય છે.",
      "image" : "sidhasan",
      "HeadingLine" : "શરીરના સ્નાયુઓ ખેંચાવાથી સંવેદનઈદ્રિયો પાચનતંત્ર તેમજ શરીરનાં તમામ અંગો-ઉપાંગોની કાર્યક્ષમતા વધે છે...",
      "bc_image" : "second_gradient_flat"
    },
    {
      "index" : "૨૭",
      "Heading" : "હલાસન",
      "aarti" : "હલાસન એ સર્વાંગાસનનું પૂરક આસન છે. હલાસન સામાન્ય રીતે સર્વાંગાસન પછી કરવામાં આવે છે. આ આસનમાં શરીરની સ્થિતિ હળ જેવી થતી હોવાથી આ આસનને હલાસન એટલે કે plough pose તરીકે ઓળખવામાં આવે છે.\n<br><br><b>આસનની રીત</b>\n<br><br>સૌપ્રથમ ચત્તા સૂઈ જાવ. બંને હાથ શરીરની પાસે જમીન પર અને બંને પગ સીધા લાંબા રાખો.\n<br><br>ત્યારબાદ સર્વાંગાસનની માફક સૌપ્રથમ બંને પગને જમીનથી ૩૦ અંશને ખૂણે, પછી ૬૦ અંશને ખૂણે અને છેવટે કાટખૂણે વાળો.\n<br><br>હવે બરડા સુધીના ભાગને જમીનથી ઊંચો લઈ જઈ, પગને વાળી અંગૂઠા જમીનને અડે તેમ ધીરે ધીરે માથા તરફ લઈ જાવ.\n<br><br>જાંઘનો પ્રદેશ માથા પર આવે ત્યાં સુધી પગ વધુને વધુ પાછળ લઈ જવાથી હળના જેવી આકૃતિ થશે. માથાનો અને ખભાનો પાછલો ભાગ અંગૂઠા અને હાથ જમીનને અડેલા રહેશે.\n<br><br>આસનની પૂર્ણ સ્થિતિમાં હડપચીનું દબાણ કંઠકૂપ પર આવશે અને શરીરનું પૂરેપૂરું વજન કરોડરજ્જુના શરૂઆતના ભાગ પર આવશે.\n<br><br>આ સ્થિતિમાં જેટલો સમય રહેવાય તેટલું રહો અને પછી ધીમેથી મૂળ સ્થિતિમાં આવો. શરૂઆતમાં આસનનો સમય દસ-પંદર સેકંડ જેટલો રહેશે. અભ્યાસથી આ આસનમાં ત્રણથી પાંચ મિનીટ સુધી રહી શકાય.\n<br><br><b>ફાયદા</b>\n<br>આ આસન સર્વાંગાસનનું પૂરક આસન છે. તેના ફાયદા પણ સર્વાંગાસન જેવા છે.\n<br>કબજિયાત, મંદાગ્નિ, અજીર્ણ, આંતરડાની નબળાઈ વગેરે વ્યાધિઓ હલાસનથી મટે છે.\n<br>બરોળ અને યકૃત આ આસનથી સારાં થાય છે.\n<br>આ આસનથી થાઈરોઈડ ગ્રંથિની ક્ષમતા વધે છે.\n<br>અનિંદ્રાનો વ્યાધિ દૂર થાય છે.\n<br>ઊંઘ સારી આવે છે.\n<br>બહેનોને આ આસનથી ઘણો લાભ થાય છે.\n<br><br><b>સાવધાની</b>\n<br>અક્કડ ગાત્રોવાળાઓએ આ આસન કરોડરજ્જુને બિલકુલ આંચકો ન આવે તેમ ઉતાવળ વગર કરવું નહીંતર નુકસાન થવાનો સંભવ છે.\n<br>બહુ મેદવાળા, નબળા હૃદયવાળા, તેમજ રક્તચાપવાળા વ્યક્તિઓએ આ આસન ન કરવું અથવા અનુભવીની સલાહ લીધા પછી જ કરવું\n",
      "image" : "halaasan",
      "HeadingLine" : "હલાસન એ સર્વાંગાસનનું પૂરક આસન છે. હલાસન સામાન્ય રીતે સર્વાંગાસન પછી કરવામાં આવે છે...",
      "bc_image" : "third_gradient_flat"
    },
    {
      "index" : "૨૮",
      "Heading" : "સૂર્યનમસ્કાર – સંપૂર્ણ વ્યાયામ",
      "aarti" : "<b>ફાયદા:</b><br><br>સૂર્યનમસ્કારના અભ્યાસથી વ્યક્તિનું શરીર વિવિધ જટિલ આસનો માટે સક્ષમ બને છે.<br>વિદ્યાર્થિઓ તેજસ્વી બને છે. ચરિત્રનું નિર્માણ થાય છે અને જીવન ધ્યેયલક્ષી બને છે.<br>સૂર્યનમસ્કારના નિયમિત અભ્યાસથી શરીરનો સર્વાંગી વિકાસ થઈ દ્રઢતા અને બળ પ્રાપ્ત થાય છે.<br>વ્યક્તિના અંતઃકરણમાં પ્રાણનો સંચાર થાય છે.<br>સૂર્યનમસ્કાર સાધન રહિત બિનખર્ચાળ ક્રિયા છે. તેથી કોઈ પણ વ્યક્તિ તે કરે શકે છે.<br>સૂર્યના કિરણોમાંથી આપણને વિટામિન D મળે છે. તેનાથી શરીરનાં હાડકાં મજબૂત બને છે.<br>સૂર્યના પ્રાતઃકાળનાં કિરણોમાં રોગ વિનાશના શક્તિ રહેલી હોય છે. તેથી અભ્યાસીની રોગપ્રતિકારક શક્તિમાં વધારો થાય છે.<br>તેનાથી વ્યવહાર અને પરમાર્થ બંનેમાં પ્રગતિ થાય છે.<br>શારીરિક સ્થિરતા, માનસિક સંતુલન, બૌદ્ધિક પરિપક્વતા અને આધ્યાત્મિક આનંદ પ્રાપ્ત થાય છે.",
      "image" : "suryanamaskar",
      "HeadingLine" : "સૂર્યનમસ્કારના અભ્યાસથી વ્યક્તિનું શરીર વિવિધ જટિલ આસનો માટે સક્ષમ બને છે. વિદ્યાર્થિઓ તેજસ્વી બને છે...",
      "bc_image" : "fourth_gradient_flat"
    }
  ]
}